{
  "</s>": 0,
  "<unk>": 1,
  "￭.": 2,
  "￭,": 3,
  "yang": 4,
  "dan": 5,
  "di": 6,
  "untuk": 7,
  "\"￭": 8,
  "￭-￭": 9,
  "￭\"": 10,
  "dengan": 11,
  "ini": 12,
  "dari": 13,
  "tidak": 14,
  "akan": 15,
  "pada": 16,
  "di￭": 17,
  "dia": 18,
  "mereka": 19,
  "itu": 20,
  "dalam": 21,
  "ber￭": 22,
  "bahwa": 23,
  "ke": 24,
  "telah": 25,
  "tersebut": 26,
  "adalah": 27,
  "saya": 28,
  "tahun": 29,
  "￭.￭": 30,
  "mengatakan": 31,
  "ter￭": 32,
  "lebih": 33,
  "YANG": 34,
  "orang": 35,
  "￭:": 36,
  "ke￭": 37,
  "meng￭": 38,
  "￭)": 39,
  "-": 40,
  "(￭": 41,
  "kata": 42,
  "DAN": 43,
  "DI": 44,
  "oleh": 45,
  "per￭": 46,
  "bisa": 47,
  "saat": 48,
  "an": 49,
  "ada": 50,
  "S￭": 51,
  "menjadi": 52,
  "Anda": 53,
  "i": 54,
  "juga": 55,
  "tapi": 56,
  "hari": 57,
  "men￭": 58,
  "k￭": 59,
  "kami": 60,
  "K￭": 61,
  "memiliki": 62,
  "asi": 63,
  "a": 64,
  "sebuah": 65,
  "satu": 66,
  "kan": 67,
  "se￭": 68,
  "karena": 69,
  "UNTUK": 70,
  "P￭": 71,
  "1": 72,
  "￭,￭": 73,
  "T￭": 74,
  "banyak": 75,
  "B￭": 76,
  "sebagai": 77,
  "beberapa": 78,
  "nya": 79,
  "setelah": 80,
  "ang": 81,
  "at": 82,
  "k": 83,
  "u": 84,
  "peng￭": 85,
  "mem￭": 86,
  "atau": 87,
  "pem￭": 88,
  "is": 89,
  "p￭": 90,
  "C￭": 91,
  "kita": 92,
  "sangat": 93,
  "A￭": 94,
  "namun": 95,
  "baru": 96,
  "dua": 97,
  "seperti": 98,
  "D￭": 99,
  "o": 100,
  "L￭": 101,
  "s￭": 102,
  "pen￭": 103,
  "G￭": 104,
  "H￭": 105,
  "annya": 106,
  "￭/￭": 107,
  "R￭": 108,
  "besar": 109,
  "t": 110,
  "i￭": 111,
  "harus": 112,
  "lalu": 113,
  "N￭": 114,
  "hanya": 115,
  "M￭": 116,
  "$": 117,
  "tentang": 118,
  "as￭": 119,
  "2": 120,
  "F￭": 121,
  "￭?": 122,
  "am￭": 123,
  "an￭": 124,
  "t￭": 125,
  "ia": 126,
  "in￭": 127,
  "j￭": 128,
  "DENGAN": 129,
  "e￭": 130,
  "bulan": 131,
  "seorang": 132,
  "ar": 133,
  "ah": 134,
  "si": 135,
  "o￭": 136,
  "membuat": 137,
  "pemain": 138,
  "INI": 139,
  "u￭": 140,
  "g￭": 141,
  "ar￭": 142,
  "kepada": 143,
  "angan": 144,
  "A": 145,
  "kon￭": 146,
  "on": 147,
  "negara": 148,
  "Saya": 149,
  "melakukan": 150,
  "atas": 151,
  "y￭": 152,
  "e": 153,
  "DARI": 154,
  "si￭": 155,
  "mungkin": 156,
  "hal": 157,
  "pertama": 158,
  "re￭": 159,
  "3": 160,
  "semua": 161,
  "al": 162,
  "baik": 163,
  "jika": 164,
  "E￭": 165,
  "J￭": 166,
  "ak￭": 167,
  "dapat": 168,
  "TIDAK": 169,
  "la￭": 170,
  "kembali": 171,
  "d￭": 172,
  "h": 173,
  "apa": 174,
  "secara": 175,
  "m￭": 176,
  "su￭": 177,
  "s": 178,
  "ai": 179,
  "at￭": 180,
  "en￭": 181,
  "PADA": 182,
  "lain": 183,
  "W￭": 184,
  "anak": 185,
  "bagi": 186,
  "selama": 187,
  "tim": 188,
  "musim": 189,
  "rumah": 190,
  "li￭": 191,
  "r￭": 192,
  "pe￭": 193,
  "or": 194,
  "h￭": 195,
  "AKAN": 196,
  "al￭": 197,
  "ku￭": 198,
  "dit￭": 199,
  "aan": 200,
  "en": 201,
  "it￭": 202,
  "persen": 203,
  "O￭": 204,
  "I￭": 205,
  "in": 206,
  "ak": 207,
  "katanya": 208,
  "c￭": 209,
  "perusahaan": 210,
  "benar": 211,
  "ung": 212,
  "n￭": 213,
  "tiga": 214,
  "m": 215,
  "er￭": 216,
  "DI￭": 217,
  "4": 218,
  "kedua": 219,
  "para": 220,
  "sama": 221,
  "DIA": 222,
  "Inggris": 223,
  "inya": 224,
  "5": 225,
  "10": 226,
  "p": 227,
  "sudah": 228,
  "anya": 229,
  "MEREKA": 230,
  "pertandingan": 231,
  "Ke￭": 232,
  "melihat": 233,
  "S": 234,
  "Se￭": 235,
  "as": 236,
  "el￭": 237,
  "on￭": 238,
  "'￭": 239,
  "ko￭": 240,
  "ITU": 241,
  "masih": 242,
  "DALAM": 243,
  "b￭": 244,
  "depan": 245,
  "be￭": 246,
  "il￭": 247,
  "000": 248,
  "er": 249,
  "sekarang": 250,
  "Per￭": 251,
  "sekitar": 252,
  "sampai": 253,
  "ingin": 254,
  "tak": 255,
  "w￭": 256,
  "SAYA": 257,
  "waktu": 258,
  "ing": 259,
  "mer￭": 260,
  "lu￭": 261,
  "l": 262,
  "lagi": 263,
  "de￭": 264,
  "tu￭": 265,
  "salah": 266,
  "ti￭": 267,
  "juta": 268,
  "un￭": 269,
  "te￭": 270,
  "berada": 271,
  "han": 272,
  "ek￭": 273,
  "bu￭": 274,
  "ad￭": 275,
  "meny￭": 276,
  "￭'": 277,
  "lainnya": 278,
  "Amerika": 279,
  "or￭": 280,
  "sa￭": 281,
  "f￭": 282,
  "Kami": 283,
  "terakhir": 284,
  "bi￭": 285,
  "U￭": 286,
  "terjadi": 287,
  "BER￭": 288,
  "gol": 289,
  "BAHWA": 290,
  "6": 291,
  "tempat": 292,
  "us": 293,
  "ik￭": 294,
  "kali": 295,
  "diri": 296,
  "ju￭": 297,
  "tahu": 298,
  "pu￭": 299,
  "ag￭": 300,
  "KE": 301,
  "terhadap": 302,
  "ta￭": 303,
  "em￭": 304,
  "im￭": 305,
  "V￭": 306,
  "ur￭": 307,
  "z￭": 308,
  "0": 309,
  "pemerintah": 310,
  "bagian": 311,
  "masalah": 312,
  "kemudian": 313,
  "sebelum": 314,
  "ikan": 315,
  "sendiri": 316,
  "1￭": 317,
  "sementara": 318,
  "bermain": 319,
  "l￭": 320,
  "ri￭": 321,
  "a￭": 322,
  "sejak": 323,
  "ro￭": 324,
  "TELAH": 325,
  "pernah": 326,
  "TERSEBUT": 327,
  "antara": 328,
  "y": 329,
  "is￭": 330,
  "ru￭": 331,
  "om￭": 332,
  "r": 333,
  "7": 334,
  "es￭": 335,
  "dunia": 336,
  "ap￭": 337,
  "n": 338,
  "akhir": 339,
  "luar": 340,
  "bukan": 341,
  "empat": 342,
  "TAHUN": 343,
  "com": 344,
  "ADALAH": 345,
  "mendapatkan": 346,
  "da": 347,
  "du￭": 348,
  "am": 349,
  "ing￭": 350,
  "ian": 351,
  "Mar￭": 352,
  "tetap": 353,
  "me￭": 354,
  "ketika": 355,
  "aran": 356,
  "atan": 357,
  "AS": 358,
  "ah￭": 359,
  "le￭": 360,
  "merupakan": 361,
  "ker￭": 362,
  "paling": 363,
  "20": 364,
  "ya": 365,
  "ang￭": 366,
  "8": 367,
  "d": 368,
  "apakah": 369,
  "Z￭": 370,
  "belum": 371,
  "setiap": 372,
  "kannya": 373,
  "awal": 374,
  "C": 375,
  "Y￭": 376,
  "memper￭": 377,
  "saja": 378,
  "kota": 379,
  "tinggi": 380,
  "sebelumnya": 381,
  "memberi": 382,
  "menunjukkan": 383,
  "bahkan": 384,
  "kom￭": 385,
  "sedang": 386,
  "MENGATAKAN": 387,
  "termasuk": 388,
  "st￭": 389,
  "malam": 390,
  "bola": 391,
  "polisi": 392,
  "TER￭": 393,
  "LEBIH": 394,
  "melawan": 395,
  "ap": 396,
  "memberikan": 397,
  "terus": 398,
  "bo￭": 399,
  "menit": 400,
  "tan": 401,
  "es": 402,
  "bekerja": 403,
  "uang": 404,
  "￭;": 405,
  "minggu": 406,
  "ara": 407,
  "dik￭": 408,
  "12": 409,
  "turun": 410,
  "11": 411,
  "30": 412,
  "ari": 413,
  "ir￭": 414,
  "masa": 415,
  "ORANG": 416,
  "mulai": 417,
  "membantu": 418,
  "klub": 419,
  "mana": 420,
  "jadi": 421,
  "and￭": 422,
  "ba￭": 423,
  "Ber￭": 424,
  "ot￭": 425,
  "ay￭": 426,
  "sa": 427,
  "9": 428,
  "pun": 429,
  "harga": 430,
  "bersama": 431,
  "Obama": 432,
  "son": 433,
  "itas": 434,
  "An￭": 435,
  "ab￭": 436,
  "tanpa": 437,
  "Ini": 438,
  "ana": 439,
  "sen￭": 440,
  "menurut": 441,
  "ik": 442,
  "bawah": 443,
  "pergi": 444,
  "it": 445,
  "v￭": 446,
  "The": 447,
  "poin": 448,
  "sedikit": 449,
  "I": 450,
  "Ro￭": 451,
  "kemenangan": 452,
  "lima": 453,
  "￭:￭": 454,
  "arkan": 455,
  "aw￭": 456,
  "15": 457,
  "un": 458,
  "hkan": 459,
  "ha￭": 460,
  "￭'￭": 461,
  "po￭": 462,
  "U": 463,
  "KAMI": 464,
  "um￭": 465,
  "anggota": 466,
  "penting": 467,
  "cukup": 468,
  "melalui": 469,
  "da￭": 470,
  "man": 471,
  "Re￭": 472,
  "pasar": 473,
  "lah": 474,
  "menemukan": 475,
  "KE￭": 476,
  "ter": 477,
  "mengambil": 478,
  "g": 479,
  "uan": 480,
  "dilakukan": 481,
  "membawa": 482,
  "hampir": 483,
  "laporan": 484,
  "menggunakan": 485,
  "utama": 486,
  "masuk": 487,
  "ra￭": 488,
  "biaya": 489,
  "KATA": 490,
  "mu￭": 491,
  "pria": 492,
  "jalan": 493,
  "ge￭": 494,
  "berusia": 495,
  "pelatih": 496,
  "P": 497,
  "mel￭": 498,
  "Eropa": 499,
  "bagaimana": 500,
  "isi": 501,
  "New": 502,
  "jauh": 503,
  "el": 504,
  "san": 505,
  "asan": 506,
  "pekerjaan": 507,
  "diper￭": 508,
  "wanita": 509,
  "SAAT": 510,
  "2￭": 511,
  "ir": 512,
  "pas￭": 513,
  "presiden": 514,
  "B": 515,
  "aman": 516,
  "BISA": 517,
  "aj￭": 518,
  "Al￭": 519,
  "hasil": 520,
  "OLEH": 521,
  "per": 522,
  "bagus": 523,
  "pan￭": 524,
  "datang": 525,
  "ser￭": 526,
  "angk￭": 527,
  "ma￭": 528,
  "pejabat": 529,
  "ekonomi": 530,
  "gu￭": 531,
  "ol￭": 532,
  "enam": 533,
  "cara": 534,
  "ADA": 535,
  "cepat": 536,
  "Liga": 537,
  "mendapat": 538,
  "ksi": 539,
  "jam": 540,
  "miliar": 541,
  "tingkat": 542,
  "posisi": 543,
  "ANDA": 544,
  "kem￭": 545,
  "saham": 546,
  "amp￭": 547,
  "ta": 548,
  "mantan": 549,
  "PER￭": 550,
  "terbaik": 551,
  "Pe￭": 552,
  "￭%": 553,
  "ac￭": 554,
  "lama": 555,
  "kuat": 556,
  "kecil": 557,
  "sebagian": 558,
  "2008": 559,
  "ut￭": 560,
  "kar￭": 561,
  "wa": 562,
  "D": 563,
  "kasus": 564,
  "Di￭": 565,
  "ch￭": 566,
  "menj￭": 567,
  "serangan": 568,
  "hi￭": 569,
  "apan": 570,
  "au￭": 571,
  "kelompok": 572,
  "Le￭": 573,
  "In￭": 574,
  "ga": 575,
  "ben￭": 576,
  "begitu": 577,
  "il": 578,
  "eng￭": 579,
  "Indonesia": 580,
  "b": 581,
  "ce￭": 582,
  "SE￭": 583,
  "MENJADI": 584,
  "aku": 585,
  "keluarga": 586,
  "naik": 587,
  "3￭": 588,
  "bar￭": 589,
  "biasa": 590,
  "et": 591,
  "O": 592,
  "TAPI": 593,
  "Pen￭": 594,
  "2009": 595,
  "jelas": 596,
  "HARI": 597,
  "Ch￭": 598,
  "ton": 599,
  "op￭": 600,
  "MEN￭": 601,
  "par￭": 602,
  "M": 603,
  "Ter￭": 604,
  "ala￭": 605,
  "£": 606,
  "angkan": 607,
  "50": 608,
  "mencetak": 609,
  "ka": 610,
  "pat￭": 611,
  "China": 612,
  "K": 613,
  "akhirnya": 614,
  "ken￭": 615,
  "min￭": 616,
  "pekan": 617,
  "merasa": 618,
  "berbicara": 619,
  "daripada": 620,
  "menghadapi": 621,
  "JUGA": 622,
  "16": 623,
  "mencoba": 624,
  "dekat": 625,
  "sulit": 626,
  "berhasil": 627,
  "T": 628,
  "seluruh": 629,
  "bisnis": 630,
  "mo￭": 631,
  "to￭": 632,
  "25": 633,
  "ant￭": 634,
  "Mo￭": 635,
  "meminta": 636,
  "keluar": 637,
  "but": 638,
  "cu￭": 639,
  "ent￭": 640,
  "Be￭": 641,
  "babak": 642,
  "Mr": 643,
  "ahan": 644,
  "laga": 645,
  "to": 646,
  "N": 647,
  "sekolah": 648,
  "meski": 649,
  "menarik": 650,
  "undang": 651,
  "lem￭": 652,
  "din￭": 653,
  "14": 654,
  "peny￭": 655,
  "United": 656,
  "13": 657,
  "us￭": 658,
  "ong": 659,
  "AN": 660,
  "L": 661,
  "pro￭": 662,
  "ul￭": 663,
  "terlalu": 664,
  "21": 665,
  "memenangkan": 666,
  "permainan": 667,
  "mas￭": 668,
  "18": 669,
  "ketiga": 670,
  "keras": 671,
  "nama": 672,
  "de": 673,
  "MEMILIKI": 674,
  "hukum": 675,
  "um": 676,
  "mengenai": 677,
  "hnya": 678,
  "sana": 679,
  "De￭": 680,
  "SATU": 681,
  "ti": 682,
  "z": 683,
  "SEBUAH": 684,
  "man￭": 685,
  "kehilangan": 686,
  "MENG￭": 687,
  "KAN": 688,
  "pikir": 689,
  "suara": 690,
  "sini": 691,
  "mobil": 692,
  "mela￭": 693,
  "ahkan": 694,
  "hidup": 695,
  "gi￭": 696,
  "air": 697,
  "bang": 698,
  "agar": 699,
  "mencapai": 700,
  "jumlah": 701,
  "menerima": 702,
  "layanan": 703,
  "perlu": 704,
  "eg￭": 705,
  "tem￭": 706,
  "Ar￭": 707,
  "asa": 708,
  "keputusan": 709,
  "do￭": 710,
  "dip￭": 711,
  "bicara": 712,
  "tik": 713,
  "selalu": 714,
  "bank": 715,
  "17": 716,
  "mengalami": 717,
  "lakukan": 718,
  "19￭": 719,
  "City": 720,
  "of": 721,
  "operasi": 722,
  "Dia": 723,
  "kepala": 724,
  "￭!": 725,
  "x": 726,
  "lo￭": 727,
  "gi": 728,
  "menambahkan": 729,
  "tua": 730,
  "Senin": 731,
  "berharap": 732,
  "percaya": 733,
  "pihak": 734,
  "sistem": 735,
  "Su￭": 736,
  "ungan": 737,
  "hingga": 738,
  "buruk": 739,
  "Har￭": 740,
  "menolak": 741,
  "Me￭": 742,
  "berjalan": 743,
  "go￭": 744,
  "KARENA": 745,
  "id￭": 746,
  "segera": 747,
  "nasional": 748,
  "19": 749,
  "Li￭": 750,
  "angnya": 751,
  "bar": 752,
  "rata": 753,
  "ina": 754,
  "rencana": 755,
  "f": 756,
  "Men￭": 757,
  "Piala": 758,
  "tinggal": 759,
  "anan": 760,
  "menang": 761,
  "api": 762,
  "inan": 763,
  "lam￭": 764,
  "Selasa": 765,
  "4￭": 766,
  "sakit": 767,
  "sesuatu": 768,
  "ok￭": 769,
  "pengadilan": 770,
  "program": 771,
  "panjang": 772,
  "kesepakatan": 773,
  "Jumat": 774,
  "Car￭": 775,
  "Rabu": 776,
  "Bo￭": 777,
  "so￭": 778,
  "ani": 779,
  "hubungan": 780,
  "situs": 781,
  "BANYAK": 782,
  "9￭": 783,
  "langsung": 784,
  "sisi": 785,
  "pemimpin": 786,
  "asikan": 787,
  "dir￭": 788,
  "sebesar": 789,
  "BEBERAPA": 790,
  "mengu￭": 791,
  "Kamis": 792,
  "uk￭": 793,
  "SEBAGAI": 794,
  "memilih": 795,
  "har￭": 796,
  "Man￭": 797,
  "ama": 798,
  "SETELAH": 799,
  "juru": 800,
  "film": 801,
  "kesehatan": 802,
  "uh": 803,
  "Mu￭": 804,
  "ban￭": 805,
  "Presiden": 806,
  "kurang": 807,
  "mencari": 808,
  "tengah": 809,
  "penjualan": 810,
  "pi￭": 811,
  "kesempatan": 812,
  "sikan": 813,
  "ley": 814,
  "40": 815,
  "meningkat": 816,
  "politik": 817,
  "arnya": 818,
  "dana": 819,
  "muda": 820,
  "R": 821,
  "sekali": 822,
  "bat￭": 823,
  "York": 824,
  "je￭": 825,
  "sehingga": 826,
  "100": 827,
  "Madrid": 828,
  "informasi": 829,
  "perjalanan": 830,
  "sk￭": 831,
  "KITA": 832,
  "pa": 833,
  "acara": 834,
  "sial": 835,
  "ATAU": 836,
  "terbesar": 837,
  "gelar": 838,
  "kerja": 839,
  "NYA": 840,
  "tanggal": 841,
  "pemilihan": 842,
  "th￭": 843,
  "berbeda": 844,
  "ali￭": 845,
  "BARU": 846,
  "der￭": 847,
  "E": 848,
  "sek￭": 849,
  "dis￭": 850,
  "surat": 851,
  "2016": 852,
  "meskipun": 853,
  "c": 854,
  "dirinya": 855,
  "kaki": 856,
  "ba": 857,
  "hati": 858,
  "terlihat": 859,
  "ck": 860,
  "alkan": 861,
  "Sabtu": 862,
  "lan": 863,
  "ur": 864,
  "meninggalkan": 865,
  "SI": 866,
  "angi": 867,
  "tujuan": 868,
  "hak": 869,
  "atif": 870,
  "pi": 871,
  "keamanan": 872,
  "daerah": 873,
  "SANGAT": 874,
  "2007": 875,
  "tindakan": 876,
  "22": 877,
  "tis": 878,
  "tujuh": 879,
  "Mc￭": 880,
  "las": 881,
  "Manchester": 882,
  "lapangan": 883,
  "ukan": 884,
  "NAMUN": 885,
  "Serikat": 886,
  "bak": 887,
  "meningkatkan": 888,
  "Pem￭": 889,
  "elu￭": 890,
  "mudah": 891,
  "pel￭": 892,
  "angka": 893,
  "pajak": 894,
  "ard": 895,
  "ASI": 896,
  "kemungkinan": 897,
  "and": 898,
  "melaporkan": 899,
  "senang": 900,
  "perubahan": 901,
  "petugas": 902,
  "ch": 903,
  "belakang": 904,
  "menghasilkan": 905,
  "pernyataan": 906,
  "penuh": 907,
  "gagal": 908,
  "memimpin": 909,
  "24": 910,
  "lasi": 911,
  "memang": 912,
  "ad": 913,
  "DUA": 914,
  "masing": 915,
  "St￭": 916,
  "ks": 917,
  "5￭": 918,
  "Minggu": 919,
  "SEPERTI": 920,
  "Bar￭": 921,
  "langkah": 922,
  "punya": 923,
  "x￭": 924,
  "cer￭": 925,
  "23": 926,
  "industri": 927,
  "G": 928,
  "F": 929,
  "manajer": 930,
  "az￭": 931,
  "Prancis": 932,
  "keuangan": 933,
  "melakukannya": 934,
  "berkata": 935,
  "angg￭": 936,
  "penye￭": 937,
  "London": 938,
  "yakin": 939,
  "dimulai": 940,
  "tangan": 941,
  "Chelsea": 942,
  "&": 943,
  "menye￭": 944,
  "li": 945,
  "ten￭": 946,
  "delapan": 947,
  "kkan": 948,
  "mendukung": 949,
  "tar￭": 950,
  "pendapatan": 951,
  "tampil": 952,
  "mere￭": 953,
  "7￭": 954,
  "BESAR": 955,
  "ler": 956,
  "publik": 957,
  "panas": 958,
  "luas": 959,
  "memulai": 960,
  "up￭": 961,
  "pan": 962,
  "membayar": 963,
  "w": 964,
  "mengh￭": 965,
  "masyarakat": 966,
  "ger￭": 967,
  "tepat": 968,
  "militer": 969,
  "sepanjang": 970,
  "gun￭": 971,
  "ulang": 972,
  "menc￭": 973,
  "SU￭": 974,
  "pukul": 975,
  "ic￭": 976,
  "senjata": 977,
  "ne￭": 978,
  "siapa": 979,
  "tar": 980,
  "2010": 981,
  "ong￭": 982,
  "tas": 983,
  "semakin": 984,
  "AP": 985,
  "pasti": 986,
  "tes": 987,
  "tek￭": 988,
  "selain": 989,
  "Jerman": 990,
  "PE￭": 991,
  "mengalahkan": 992,
  "teman": 993,
  "juara": 994,
  "berarti": 995,
  "kat￭": 996,
  "pre￭": 997,
  "he￭": 998,
  "HARUS": 999,
  "ers": 1000,
  "Pro￭": 1001,
  "mati": 1002,
  "gas": 1003,
  "berakhir": 1004,
  "usaha": 1005,
  "Italia": 1006,
  "HANYA": 1007,
  "spe￭": 1008,
  "H": 1009,
  "ankan": 1010,
  "sepak": 1011,
  "menyebabkan": 1012,
  "korban": 1013,
  "0￭": 1014,
  "menyer￭": 1015,
  "PEN￭": 1016,
  "ata": 1017,
  "bertahan": 1018,
  "Washington": 1019,
  "kampanye": 1020,
  "LALU": 1021,
  "minyak": 1022,
  "pusat": 1023,
  "muncul": 1024,
  "6￭": 1025,
  "sering": 1026,
  "ut": 1027,
  "lawan": 1028,
  "laki": 1029,
  "Mer￭": 1030,
  "TENTANG": 1031,
  "John": 1032,
  "sif": 1033,
  "pertemuan": 1034,
  "cedera": 1035,
  "kantor": 1036,
  "bun￭": 1037,
  "nilai": 1038,
  "makanan": 1039,
  "kontrak": 1040,
  "LI￭": 1041,
  "catatan": 1042,
  "daftar": 1043,
  "partai": 1044,
  "membeli": 1045,
  "alasan": 1046,
  "ver￭": 1047,
  "kat": 1048,
  "Peng￭": 1049,
  "ka￭": 1050,
  "co￭": 1051,
  "pagi": 1052,
  "sumber": 1053,
  "MEM￭": 1054,
  "final": 1055,
  "meninggal": 1056,
  "bergabung": 1057,
  "alan": 1058,
  "Irak": 1059,
  "mata": 1060,
  "Gu￭": 1061,
  "menawarkan": 1062,
  "bel": 1063,
  "sel￭": 1064,
  "uji": 1065,
  "Rusia": 1066,
  "tr￭": 1067,
  "perang": 1068,
  "sen": 1069,
  "digunakan": 1070,
  "af￭": 1071,
  "8￭": 1072,
  "ANNYA": 1073,
  "ili￭": 1074,
  "au": 1075,
  "pekerja": 1076,
  "Liverpool": 1077,
  "ban": 1078,
  "rendah": 1079,
  "menem￭": 1080,
  "60": 1081,
  "ts": 1082,
  "ry": 1083,
  "wilayah": 1084,
  "tiba": 1085,
  "media": 1086,
  "terutama": 1087,
  "ig￭": 1088,
  "internasional": 1089,
  "os": 1090,
  "vi￭": 1091,
  "—": 1092,
  "ine": 1093,
  "Barcelona": 1094,
  "umum": 1095,
  "LA￭": 1096,
  "ruang": 1097,
  "kekuatan": 1098,
  "SI￭": 1099,
  "mendorong": 1100,
  "pertanyaan": 1101,
  "kuartal": 1102,
  "jatuh": 1103,
  "aksi": 1104,
  "PENG￭": 1105,
  "ok": 1106,
  "lanjut": 1107,
  "lin￭": 1108,
  "ra": 1109,
  "asal": 1110,
  "sebenarnya": 1111,
  "makan": 1112,
  "memutuskan": 1113,
  "asi￭": 1114,
  "Sh￭": 1115,
  "any￭": 1116,
  "satunya": 1117,
  "Kar￭": 1118,
  "RE￭": 1119,
  "bersi￭": 1120,
  "kel￭": 1121,
  "ala": 1122,
  "ou￭": 1123,
  "bertemu": 1124,
  "AN￭": 1125,
  "mengurangi": 1126,
  "Mereka": 1127,
  "komentar": 1128,
  "2015": 1129,
  "sh￭": 1130,
  "AT": 1131,
  "lihat": 1132,
  "Januari": 1133,
  "tur": 1134,
  "buku": 1135,
  "mar￭": 1136,
  "Selatan": 1137,
  "PEMAIN": 1138,
  "warga": 1139,
  "bal￭": 1140,
  "BULAN": 1141,
  "terkait": 1142,
  "sin￭": 1143,
  "mener￭": 1144,
  "ali": 1145,
  "Demokrat": 1146,
  "Jo￭": 1147,
  "JIKA": 1148,
  "tentara": 1149,
  "v": 1150,
  "David": 1151,
  "bahan": 1152,
  "mengumumkan": 1153,
  "unya": 1154,
  "SEORANG": 1155,
  "produk": 1156,
  "Maret": 1157,
  "mengapa": 1158,
  "perawatan": 1159,
  "X￭": 1160,
  "berita": 1161,
  "dise￭": 1162,
  "im": 1163,
  "Dunia": 1164,
  "ku": 1165,
  "Spanyol": 1166,
  "SA￭": 1167,
  "Mas￭": 1168,
  "27": 1169,
  "kor￭": 1170,
  "berpikir": 1171,
  "Arsenal": 1172,
  "IA": 1173,
  "yak￭": 1174,
  "IN￭": 1175,
  "kam￭": 1176,
  "anti": 1177,
  "kondisi": 1178,
  "26": 1179,
  "pasukan": 1180,
  "anc￭": 1181,
  "sejarah": 1182,
  "pesawat": 1183,
  "tampaknya": 1184,
  "berapa": 1185,
  "den": 1186,
  "pilihan": 1187,
  "mampu": 1188,
  "ner": 1189,
  "le": 1190,
  "negeri": 1191,
  "dewan": 1192,
  "av￭": 1193,
  "MEMBUAT": 1194,
  "Tu￭": 1195,
  "Tidak": 1196,
  "lan￭": 1197,
  "member￭": 1198,
  "mengaku": 1199,
  "Ma￭": 1200,
  "28": 1201,
  "sem￭": 1202,
  "Kom￭": 1203,
  "NEGARA": 1204,
  "proses": 1205,
  "ju": 1206,
  "war￭": 1207,
  "Jepang": 1208,
  "Mem￭": 1209,
  "tuduhan": 1210,
  "set": 1211,
  "ham": 1212,
  "WIB": 1213,
  "eli￭": 1214,
  "oritas": 1215,
  "ma": 1216,
  "menteri": 1217,
  "tanda": 1218,
  "TV": 1219,
  "ditemukan": 1220,
  "apapun": 1221,
  "obat": 1222,
  "membutuhkan": 1223,
  "mele￭": 1224,
  "no￭": 1225,
  "HAL": 1226,
  "menghabiskan": 1227,
  "KEPADA": 1228,
  "bantuan": 1229,
  "kapal": 1230,
  "\"": 1231,
  "iz￭": 1232,
  "Afghanistan": 1233,
  "SEMUA": 1234,
  "mene￭": 1235,
  "setidaknya": 1236,
  "mengubah": 1237,
  "lar￭": 1238,
  "jawab": 1239,
  "meraih": 1240,
  "Juni": 1241,
  "berlangsung": 1242,
  "Con￭": 1243,
  "Ju￭": 1244,
  "September": 1245,
  "seseorang": 1246,
  "ingg￭": 1247,
  "keuntungan": 1248,
  "kenaikan": 1249,
  "pribadi": 1250,
  "ita": 1251,
  "membu￭": 1252,
  "tentu": 1253,
  "berat": 1254,
  "Co￭": 1255,
  "PERTAMA": 1256,
  "kebijakan": 1257,
  "kelas": 1258,
  "tor": 1259,
  "teknologi": 1260,
  "uran": 1261,
  "penjara": 1262,
  "mengen￭": 1263,
  "ff": 1264,
  "sejumlah": 1265,
  "dukungan": 1266,
  "tur￭": 1267,
  "alah": 1268,
  "mat￭": 1269,
  "resmi": 1270,
  "MUNGKIN": 1271,
  "Q￭": 1272,
  "Kon￭": 1273,
  "memastikan": 1274,
  "ahnya": 1275,
  "Par￭": 1276,
  "ist￭": 1277,
  "serta": 1278,
  "Mei": 1279,
  "isme": 1280,
  "ci￭": 1281,
  "ling": 1282,
  "ih": 1283,
  "Bur￭": 1284,
  "pri￭": 1285,
  "MELAKUKAN": 1286,
  "ho￭": 1287,
  "tambahan": 1288,
  "atkan": 1289,
  "adi￭": 1290,
  "siap": 1291,
  "ujar": 1292,
  "199￭": 1293,
  "2014": 1294,
  "ol": 1295,
  "Israel": 1296,
  "ota": 1297,
  "ME￭": 1298,
  "Itu": 1299,
  "ANG": 1300,
  "dat￭": 1301,
  "ce": 1302,
  "berikutnya": 1303,
  "mengajukan": 1304,
  "ker": 1305,
  "kalah": 1306,
  "anda": 1307,
  "arah": 1308,
  "buk￭": 1309,
  "tembakan": 1310,
  "rasa": 1311,
  "rekan": 1312,
  "tuan": 1313,
  "upaya": 1314,
  "seharusnya": 1315,
  "diperkirakan": 1316,
  "TIM": 1317,
  "mengakui": 1318,
  "November": 1319,
  "kematian": 1320,
  "Te￭": 1321,
  "V": 1322,
  "mengikuti": 1323,
  "gel￭": 1324,
  "AR￭": 1325,
  "ikat": 1326,
  "sesuai": 1327,
  "KEMBALI": 1328,
  "produksi": 1329,
  "por￭": 1330,
  "perdagangan": 1331,
  "Oktober": 1332,
  "Iran": 1333,
  "31": 1334,
  "500": 1335,
  "bang￭": 1336,
  "bah": 1337,
  "ibu": 1338,
  "AL￭": 1339,
  "Du￭": 1340,
  "DAPAT": 1341,
  "berusaha": 1342,
  "29": 1343,
  "Mon￭": 1344,
  "hukuman": 1345,
  "ki￭": 1346,
  "peluang": 1347,
  "id": 1348,
  "kehidupan": 1349,
  "Ben￭": 1350,
  "jur￭": 1351,
  "sir": 1352,
  "LE￭": 1353,
  "und￭": 1354,
  "pengalaman": 1355,
  "BAIK": 1356,
  "ny￭": 1357,
  "fokus": 1358,
  "kabar": 1359,
  "perse￭": 1360,
  "Utara": 1361,
  "usia": 1362,
  "tim￭": 1363,
  "APA": 1364,
  "pinjaman": 1365,
  "ja": 1366,
  "IS": 1367,
  "aca": 1368,
  "ATAS": 1369,
  "RUMAH": 1370,
  "ati￭": 1371,
  "Meng￭": 1372,
  "gar￭": 1373,
  "permintaan": 1374,
  "Ser￭": 1375,
  "anggu￭": 1376,
  "sal￭": 1377,
  "So￭": 1378,
  "ung￭": 1379,
  "Desember": 1380,
  "Gi￭": 1381,
  "Po￭": 1382,
  "data": 1383,
  "est￭": 1384,
  "bintang": 1385,
  "manusia": 1386,
  "80": 1387,
  "berubah": 1388,
  "2006": 1389,
  "barang": 1390,
  "SECARA": 1391,
  "TE￭": 1392,
  "ANAK": 1393,
  "2011": 1394,
  "san￭": 1395,
  "rum￭": 1396,
  "keduanya": 1397,
  "membangun": 1398,
  "hebat": 1399,
  "imp￭": 1400,
  "gan￭": 1401,
  "ser": 1402,
  "menyelesaikan": 1403,
  "untu￭": 1404,
  "dokter": 1405,
  "India": 1406,
  "latihan": 1407,
  "bebas": 1408,
  "mend￭": 1409,
  "video": 1410,
  "udara": 1411,
  "penelitian": 1412,
  "Real": 1413,
  "lam": 1414,
  "dar￭": 1415,
  "ain": 1416,
  "penurunan": 1417,
  "keempat": 1418,
  "Br￭": 1419,
  "balik": 1420,
  "investasi": 1421,
  "Republik": 1422,
  "der": 1423,
  "DE￭": 1424,
  "kini": 1425,
  "MUSIM": 1426,
  "telepon": 1427,
  "BAGI": 1428,
  "khusus": 1429,
  "ell": 1430,
  "knya": 1431,
  "menciptakan": 1432,
  "Ne￭": 1433,
  "Sch￭": 1434,
  "Agustus": 1435,
  "ni￭": 1436,
  "SELAMA": 1437,
  "April": 1438,
  "dolar": 1439,
  "KOMPAS": 1440,
  "peran": 1441,
  "end￭": 1442,
  "toko": 1443,
  "ec￭": 1444,
  "LAIN": 1445,
  "AL": 1446,
  "pelanggan": 1447,
  "awan": 1448,
  "kesalahan": 1449,
  "tersedia": 1450,
  "RU￭": 1451,
  "AM￭": 1452,
  "krisis": 1453,
  "KU￭": 1454,
  "lingkungan": 1455,
  "mak￭": 1456,
  "ingan": 1457,
  "dem￭": 1458,
  "pert￭": 1459,
  "Jakarta": 1460,
  "tkan": 1461,
  "mengg￭": 1462,
  "tanah": 1463,
  "proyek": 1464,
  "tra": 1465,
  "int￭": 1466,
  "gambar": 1467,
  "pertumbuhan": 1468,
  "pasangan": 1469,
  "ow￭": 1470,
  "peraturan": 1471,
  "PERUSAHAAN": 1472,
  "Jika": 1473,
  "KO￭": 1474,
  "foto": 1475,
  "te": 1476,
  "str￭": 1477,
  "kap￭": 1478,
  "unan": 1479,
  "aya": 1480,
  "memba￭": 1481,
  "tin￭": 1482,
  "the": 1483,
  "jar￭": 1484,
  "berbagai": 1485,
  "ne": 1486,
  "global": 1487,
  "pengacara": 1488,
  "bek": 1489,
  "ator": 1490,
  "keju￭": 1491,
  "has￭": 1492,
  "sejauh": 1493,
  "70": 1494,
  "ot": 1495,
  "www": 1496,
  "tun￭": 1497,
  "risiko": 1498,
  "Februari": 1499,
  "ed￭": 1500,
  "ri": 1501,
  "memungkinkan": 1502,
  "ensi": 1503,
  "ver": 1504,
  "35": 1505,
  "BU￭": 1506,
  "Hu￭": 1507,
  "br￭": 1508,
  "Milan": 1509,
  "perangkat": 1510,
  "ui": 1511,
  "BA￭": 1512,
  "menjalani": 1513,
  "tan￭": 1514,
  "tetapi": 1515,
  "hilang": 1516,
  "Je￭": 1517,
  "EN￭": 1518,
  "kas": 1519,
  "ford": 1520,
  "tugas": 1521,
  "tekanan": 1522,
  "ket": 1523,
  "serius": 1524,
  "menuju": 1525,
  "Sa￭": 1526,
  "Afrika": 1527,
  "energi": 1528,
  "pol￭": 1529,
  "Col￭": 1530,
  "bu": 1531,
  "tro￭": 1532,
  "hakim": 1533,
  "￭/": 1534,
  "ati": 1535,
  "terbuka": 1536,
  "sembilan": 1537,
  "parlemen": 1538,
  "th": 1539,
  "￭]": 1540,
  "PERSEN": 1541,
  "tah￭": 1542,
  "siswa": 1543,
  "sep￭": 1544,
  "pr￭": 1545,
  "semuanya": 1546,
  "keber￭": 1547,
  "Bu￭": 1548,
  "bentuk": 1549,
  "Tapi": 1550,
  "terlibat": 1551,
  "TA￭": 1552,
  "Juli": 1553,
  "kas￭": 1554,
  "lokal": 1555,
  "jam￭": 1556,
  "KATANYA": 1557,
  "menjual": 1558,
  "ven￭": 1559,
  "Partai": 1560,
  "He￭": 1561,
  "ster": 1562,
  "menunggu": 1563,
  "menulis": 1564,
  "pembunuhan": 1565,
  "mengumpulkan": 1566,
  "berkembang": 1567,
  "45": 1568,
  "ev￭": 1569,
  "pasien": 1570,
  "anj￭": 1571,
  "bur￭": 1572,
  "sim￭": 1573,
  "kompetisi": 1574,
  "hat￭": 1575,
  "bukti": 1576,
  "siasi": 1577,
  "itulah": 1578,
  "TIGA": 1579,
  "BENAR": 1580,
  "PEM￭": 1581,
  "stru￭": 1582,
  "tu": 1583,
  "dah": 1584,
  "tt": 1585,
  "198￭": 1586,
  "ena": 1587,
  "nomor": 1588,
  "did￭": 1589,
  "st": 1590,
  "disebut": 1591,
  "Australia": 1592,
  "ly": 1593,
  "Wal￭": 1594,
  "melewati": 1595,
  "membuka": 1596,
  "ham￭": 1597,
  "la": 1598,
  "Bro￭": 1599,
  "KEDUA": 1600,
  "ungkan": 1601,
  "ster￭": 1602,
  "berhenti": 1603,
  "konsumen": 1604,
  "ram￭": 1605,
  "pad￭": 1606,
  "ff￭": 1607,
  "dibandingkan": 1608,
  "PARA": 1609,
  "federal": 1610,
  "Pakistan": 1611,
  "dik": 1612,
  "se": 1613,
  "latih": 1614,
  "bangk￭": 1615,
  "jal￭": 1616,
  "gasi": 1617,
  "Pol￭": 1618,
  "era": 1619,
  "TI￭": 1620,
  "setengah": 1621,
  "￭*": 1622,
  "Korea": 1623,
  "daya": 1624,
  "biasanya": 1625,
  "ela": 1626,
  "SAMA": 1627,
  "laut": 1628,
  "eri": 1629,
  "penggemar": 1630,
  "batan": 1631,
  "menyatakan": 1632,
  "kre￭": 1633,
  "ahli": 1634,
  "ie": 1635,
  "sukses": 1636,
  "emu￭": 1637,
  "duduk": 1638,
  "sin": 1639,
  "kur￭": 1640,
  "aannya": 1641,
  "MA￭": 1642,
  "Lu￭": 1643,
  "W": 1644,
  "atu": 1645,
  "asing": 1646,
  "[￭": 1647,
  "(": 1648,
  "gawang": 1649,
  "uni￭": 1650,
  "SUDAH": 1651,
  "by": 1652,
  "penyelidikan": 1653,
  "keseluruhan": 1654,
  "samp￭": 1655,
  "mempertahankan": 1656,
  "Lo￭": 1657,
  "berku￭": 1658,
  "ai￭": 1659,
  "hu￭": 1660,
  "ons": 1661,
  "mengklaim": 1662,
  "tri￭": 1663,
  "ori": 1664,
  "mengungkapkan": 1665,
  "RO￭": 1666,
  "pur": 1667,
  "bus": 1668,
  "badan": 1669,
  "DA": 1670,
  "kemb￭": 1671,
  "Michael": 1672,
  "INGGRIS": 1673,
  "total": 1674,
  "Barat": 1675,
  "jaringan": 1676,
  "car￭": 1677,
  "ay": 1678,
  "titik": 1679,
  "tif": 1680,
  "kartu": 1681,
  "sp￭": 1682,
  "lus": 1683,
  "ov￭": 1684,
  "BBC": 1685,
  "sik￭": 1686,
  "Ste￭": 1687,
  "pertahanan": 1688,
  "investor": 1689,
  "utu￭": 1690,
  "Timur": 1691,
  "Ho￭": 1692,
  "pesan": 1693,
  "kal￭": 1694,
  "diberi": 1695,
  "Si￭": 1696,
  "kela￭": 1697,
  "menge￭": 1698,
  "sur￭": 1699,
  "Nor￭": 1700,
  "PERTANDINGAN": 1701,
  "hir￭": 1702,
  "California": 1703,
  "kus": 1704,
  "berjuang": 1705,
  "ongan": 1706,
  "gra￭": 1707,
  "tewas": 1708,
  "semacam": 1709,
  "En￭": 1710,
  "garis": 1711,
  "bat": 1712,
  "situasi": 1713,
  "na": 1714,
  "berasal": 1715,
  "Times": 1716,
  "game": 1717,
  "ele￭": 1718,
  "tidur": 1719,
  "ON": 1720,
  "ase": 1721,
  "olahraga": 1722,
  "penyakit": 1723,
  "aga": 1724,
  "saksi": 1725,
  "ds": 1726,
  "taan": 1727,
  "timnya": 1728,
  "Or￭": 1729,
  "X": 1730,
  "Pas￭": 1731,
  "ditangkap": 1732,
  "sel": 1733,
  "agen": 1734,
  "SA": 1735,
  "TU￭": 1736,
  "co": 1737,
  "inc￭": 1738,
  "MASIH": 1739,
  "lin": 1740,
  "MELIHAT": 1741,
  "inter￭": 1742,
  "harapan": 1743,
  "menjelaskan": 1744,
  "konferensi": 1745,
  "ANGAN": 1746,
  "penampilan": 1747,
  "FC": 1748,
  "tampak": 1749,
  "jangka": 1750,
  "Departemen": 1751,
  "analis": 1752,
  "staf": 1753,
  "berg￭": 1754,
  "bil￭": 1755,
  "For￭": 1756,
  "berbasis": 1757,
  "online": 1758,
  "00": 1759,
  "kredit": 1760,
  "KON￭": 1761,
  "sosial": 1762,
  "aknya": 1763,
  "mencakup": 1764,
  "dibuat": 1765,
  "we￭": 1766,
  "khawatir": 1767,
  "Brown": 1768,
  "io": 1769,
  "Cor￭": 1770,
  "mendengar": 1771,
  "alnya": 1772,
  "pat": 1773,
  "uj￭": 1774,
  "menyerang": 1775,
  "dy": 1776,
  "gem￭": 1777,
  "lepas": 1778,
  "pemilik": 1779,
  "penerbangan": 1780,
  "blo￭": 1781,
  "keter￭": 1782,
  "land": 1783,
  "fe￭": 1784,
  "aian": 1785,
  "berlanjut": 1786,
  "atikan": 1787,
  "cerita": 1788,
  "INYA": 1789,
  "direktur": 1790,
  "J": 1791,
  "men": 1792,
  "SEKARANG": 1793,
  "WAKTU": 1794,
  "Ger￭": 1795,
  "tai": 1796,
  "gia": 1797,
  "atnya": 1798,
  "periode": 1799,
  "200": 1800,
  "oo￭": 1801,
  "emas": 1802,
  "ve": 1803,
  "mon￭": 1804,
  "do": 1805,
  "ungk￭": 1806,
  "antung": 1807,
  "dic￭": 1808,
  "sus": 1809,
  "Gar￭": 1810,
  "DEPAN": 1811,
  "Ko￭": 1812,
  "DA￭": 1813,
  "cap￭": 1814,
  "Ri￭": 1815,
  "pertunjukan": 1816,
  "melu￭": 1817,
  "kalinya": 1818,
  "kli￭": 1819,
  "lokasi": 1820,
  "kah": 1821,
  "ek": 1822,
  "tahanan": 1823,
  "LU￭": 1824,
  "We￭": 1825,
  "tnya": 1826,
  "sar￭": 1827,
  "dang": 1828,
  "gen￭": 1829,
  "DUNIA": 1830,
  "bertanya": 1831,
  "peringkat": 1832,
  "memu￭": 1833,
  "apkan": 1834,
  "2013": 1835,
  "mengeluarkan": 1836,
  "Ti￭": 1837,
  "kemarin": 1838,
  "berdasarkan": 1839,
  "demikian": 1840,
  "ez": 1841,
  "adilan": 1842,
  "sempat": 1843,
  "Ab￭": 1844,
  "bakar": 1845,
  "bunga": 1846,
  "diharapkan": 1847,
  "fi￭": 1848,
  "air￭": 1849,
  "pindah": 1850,
  "puncak": 1851,
  "CNN": 1852,
  "BI￭": 1853,
  "Clinton": 1854,
  "hal￭": 1855,
  "BE￭": 1856,
  "jangan": 1857,
  "euro": 1858,
  "uk": 1859,
  "usu￭": 1860,
  "LA": 1861,
  "dil￭": 1862,
  "2012": 1863,
  "tah": 1864,
  "are": 1865,
  "alih": 1866,
  "bunuh": 1867,
  "tumbuh": 1868,
  "ketidak￭": 1869,
  "RI￭": 1870,
  "re": 1871,
  "kekalahan": 1872,
  "umu￭": 1873,
  "Los": 1874,
  "kekerasan": 1875,
  "ck￭": 1876,
  "engg￭": 1877,
  "van": 1878,
  "SAMPAI": 1879,
  "SEKITAR": 1880,
  "Ku￭": 1881,
  "ane": 1882,
  "dimana": 1883,
  "AT￭": 1884,
  "jenis": 1885,
  "sum￭": 1886,
  "TERAKHIR": 1887,
  "tasi": 1888,
  "SALAH": 1889,
  "Asia": 1890,
  "engk￭": 1891,
  "32": 1892,
  "INGIN": 1893,
  "Menteri": 1894,
  "ilis": 1895,
  "maka": 1896,
  "IS￭": 1897,
  "bergerak": 1898,
  "pengguna": 1899,
  "asnya": 1900,
  "PU￭": 1901,
  "LAGI": 1902,
  "perhatian": 1903,
  "takan": 1904,
  "up": 1905,
  "mengetahui": 1906,
  "organisasi": 1907,
  "liga": 1908,
  "pet￭": 1909,
  "ran￭": 1910,
  "News": 1911,
  "dampak": 1912,
  "tangga": 1913,
  "90": 1914,
  "memenuhi": 1915,
  "US": 1916,
  "kok": 1917,
  "may￭": 1918,
  "versi": 1919,
  "memainkan": 1920,
  "akannya": 1921,
  "Pu￭": 1922,
  "darah": 1923,
  "bia": 1924,
  "JUTA": 1925,
  "dilaporkan": 1926,
  "isan": 1927,
  "skor": 1928,
  "selesai": 1929,
  "membunuh": 1930,
  "su": 1931,
  "kemampuan": 1932,
  "Y": 1933,
  "visi": 1934,
  "mengirim": 1935,
  "jalur": 1936,
  "Ada": 1937,
  "bersih": 1938,
  "tin": 1939,
  "mencatat": 1940,
  "IT￭": 1941,
  "Dar￭": 1942,
  "eksekutif": 1943,
  "HA￭": 1944,
  "bahasa": 1945,
  "beli": 1946,
  "West": 1947,
  "kir": 1948,
  "Bush": 1949,
  "ore": 1950,
  "kejadian": 1951,
  "pers": 1952,
  "pendukung": 1953,
  "rekor": 1954,
  "for￭": 1955,
  "lap￭": 1956,
  "musik": 1957,
  "MER￭": 1958,
  "menderita": 1959,
  "sar": 1960,
  "fi": 1961,
  "den￭": 1962,
  "pemerintahan": 1963,
  "kecelakaan": 1964,
  "usi": 1965,
  "iti": 1966,
  "senior": 1967,
  "gan": 1968,
  "pal￭": 1969,
  "bah￭": 1970,
  "nis": 1971,
  "wartawan": 1972,
  "MINGGU": 1973,
  "bag￭": 1974,
  "dianggap": 1975,
  "ola": 1976,
  "Jen￭": 1977,
  "Juventus": 1978,
  "melepaskan": 1979,
  "tubuh": 1980,
  "BO￭": 1981,
  "BERADA": 1982,
  "kr￭": 1983,
  "membiarkan": 1984,
  "UNG": 1985,
  "Kongres": 1986,
  "mil": 1987,
  "lambat": 1988,
  "Olimpiade": 1989,
  "Bel￭": 1990,
  "wawancara": 1991,
  "bur": 1992,
  "menempatkan": 1993,
  "LAINNYA": 1994,
  "bagaimanapun": 1995,
  "maju": 1996,
  "belajar": 1997,
  "sy￭": 1998,
  "turnamen": 1999,
  "pener￭": 2000,
  "Dan": 2001,
  "sesi": 2002,
  "kandidat": 2003,
  "sti￭": 2004,
  "tertinggi": 2005,
  "AS￭": 2006,
  "Champions": 2007,
  "iran": 2008,
  "AMERIKA": 2009,
  "pensiun": 2010,
  "bab": 2011,
  "TAK": 2012,
  "League": 2013,
  "bangan": 2014,
  "ketat": 2015,
  "luka": 2016,
  "hitam": 2017,
  "melanjutkan": 2018,
  "suka": 2019,
  "et￭": 2020,
  "televisi": 2021,
  "kese￭": 2022,
  "alahkan": 2023,
  "PEMERINTAH": 2024,
  "kerugian": 2025,
  "anggaran": 2026,
  "menginginkan": 2027,
  "kepercayaan": 2028,
  "GOL": 2029,
  "menyam￭": 2030,
  "let": 2031,
  "sang": 2032,
  "kendaraan": 2033,
  "Bag￭": 2034,
  "seg￭": 2035,
  "MU￭": 2036,
  "AI": 2037,
  "James": 2038,
  "kekhawatiran": 2039,
  "10￭": 2040,
  "dikenal": 2041,
  "Her￭": 2042,
  "SAN": 2043,
  "ic": 2044,
  "menda￭": 2045,
  "Mor￭": 2046,
  "mengatasi": 2047,
  "Pr￭": 2048,
  "AH": 2049,
  "Un￭": 2050,
  "horm￭": 2051,
  "ER￭": 2052,
  "IN": 2053,
  "ed": 2054,
  "ira": 2055,
  "seku￭": 2056,
  "duk￭": 2057,
  "TERJADI": 2058,
  "dam￭": 2059,
  "Sam￭": 2060,
  "sh": 2061,
  "meli￭": 2062,
  "Th￭": 2063,
  "ren￭": 2064,
  "kanker": 2065,
  "JU￭": 2066,
  "ni": 2067,
  "terbang": 2068,
  "Google": 2069,
  "sal": 2070,
  "Sy￭": 2071,
  "pelanggaran": 2072,
  "perdana": 2073,
  "2005": 2074,
  "our￭": 2075,
  "ve￭": 2076,
  "pertamanya": 2077,
  "ingat": 2078,
  "penduduk": 2079,
  "Paul": 2080,
  "ber": 2081,
  "sepak￭": 2082,
  "versitas": 2083,
  "pendapat": 2084,
  "AK￭": 2085,
  "one": 2086,
  "buat": 2087,
  "demonstrasi": 2088,
  "Gre￭": 2089,
  "hit￭": 2090,
  "TEMPAT": 2091,
  "Ge￭": 2092,
  "DIT￭": 2093,
  "aplikasi": 2094,
  "ilan": 2095,
  "sah": 2096,
  "#￭": 2097,
  "andang": 2098,
  "menjaga": 2099,
  "kan￭": 2100,
  "diberikan": 2101,
  "ey": 2102,
  "araan": 2103,
  "diter￭": 2104,
  "ans": 2105,
  "sak￭": 2106,
  "ayaan": 2107,
  "suk￭": 2108,
  "gh￭": 2109,
  "tawaran": 2110,
  "KALI": 2111,
  "memer￭": 2112,
  "memperbaiki": 2113,
  "penulis": 2114,
  "Skotlandia": 2115,
  "lolos": 2116,
  "75": 2117,
  "berencana": 2118,
  "manajemen": 2119,
  "eran": 2120,
  "Ba￭": 2121,
  "iman": 2122,
  "mi￭": 2123,
  "ktur": 2124,
  "kebanyakan": 2125,
  "tantangan": 2126,
  "positif": 2127,
  "DIRI": 2128,
  "menghentikan": 2129,
  "tre￭": 2130,
  "ud￭": 2131,
  "prak￭": 2132,
  "San": 2133,
  "33": 2134,
  "detik": 2135,
  "buka": 2136,
  "bitkan": 2137,
  "lamp￭": 2138,
  "Nasional": 2139,
  "dur": 2140,
  "dali": 2141,
  "berwenang": 2142,
  "TAHU": 2143,
  "memb￭": 2144,
  "Bri￭": 2145,
  "usan": 2146,
  "BAGIAN": 2147,
  "bab￭": 2148,
  "ci": 2149,
  "hi": 2150,
  "iklan": 2151,
  "ER": 2152,
  "AM": 2153,
  "hub￭": 2154,
  "Dr": 2155,
  "dasar": 2156,
  "penghargaan": 2157,
  "TERHADAP": 2158,
  "PRESIDEN": 2159,
  "berdiri": 2160,
  "MO￭": 2161,
  "adi": 2162,
  "HAN": 2163,
  "set￭": 2164,
  "pin￭": 2165,
  "tian": 2166,
  "ancaman": 2167,
  "Mat￭": 2168,
  "polit￭": 2169,
  "MASALAH": 2170,
  "perempuan": 2171,
  "Bi￭": 2172,
  "ami": 2173,
  "No￭": 2174,
  "puluh": 2175,
  "pemilih": 2176,
  "dak": 2177,
  "sia": 2178,
  "keunggulan": 2179,
  "sis": 2180,
  "tikan": 2181,
  "tran￭": 2182,
  "gelandang": 2183,
  "ki": 2184,
  "pemenang": 2185,
  "LUAR": 2186,
  "bay￭": 2187,
  "menyebut": 2188,
  "Ex￭": 2189,
  "setuju": 2190,
  "snya": 2191,
  "lay￭": 2192,
  "ANYA": 2193,
  "putaran": 2194,
  "ON￭": 2195,
  "bin￭": 2196,
  "jarak": 2197,
  "KOTA": 2198,
  "umpan": 2199,
  "ukuran": 2200,
  "TO￭": 2201,
  "nar￭": 2202,
  "SEBELUM": 2203,
  "Inter￭": 2204,
  "menangani": 2205,
  "PM": 2206,
  "AR": 2207,
  "tel": 2208,
  "ob￭": 2209,
  "kejahatan": 2210,
  "pon￭": 2211,
  "To￭": 2212,
  "hat": 2213,
  "MAN": 2214,
  "penalti": 2215,
  "PO￭": 2216,
  "dengar": 2217,
  "angkat": 2218,
  "ancang": 2219,
  "Street": 2220,
  "tertentu": 2221,
  "sional": 2222,
  "was￭": 2223,
  "KEMUDIAN": 2224,
  "dingin": 2225,
  "ano": 2226,
  "Brasil": 2227,
  "McCain": 2228,
  "ca": 2229,
  "putih": 2230,
  "Tor￭": 2231,
  "atis": 2232,
  "anti￭": 2233,
  "terbaru": 2234,
  "eksp￭": 2235,
  "terluka": 2236,
  "penyi￭": 2237,
  "iti￭": 2238,
  "SENDIRI": 2239,
  "bel￭": 2240,
  "melar￭": 2241,
  "bangunan": 2242,
  "Ad￭": 2243,
  "ick": 2244,
  "membuatnya": 2245,
  "Am￭": 2246,
  "listrik": 2247,
  "SEMENTARA": 2248,
  "kiri": 2249,
  "itan": 2250,
  "KANNYA": 2251,
  "qu￭": 2252,
  "sor￭": 2253,
  "BERMAIN": 2254,
  "nyata": 2255,
  "setahun": 2256,
  "tika": 2257,
  "EM￭": 2258,
  "34": 2259,
  "ANTARA": 2260,
  "aba￭": 2261,
  "ent": 2262,
  "aktor": 2263,
  "isasi": 2264,
  "Mourinho": 2265,
  "SEJAK": 2266,
  "kritik": 2267,
  "menur￭": 2268,
  "striker": 2269,
  "jaksa": 2270,
  "UN￭": 2271,
  "aja": 2272,
  "nanti": 2273,
  "medis": 2274,
  "sok": 2275,
  "memperkirakan": 2276,
  "kel": 2277,
  "Den￭": 2278,
  "OR": 2279,
  "Di": 2280,
  "memasuki": 2281,
  "ney": 2282,
  "ketua": 2283,
  "ura": 2284,
  "bom": 2285,
  "_￭": 2286,
  "GU￭": 2287,
  "*": 2288,
  "Baru": 2289,
  "Irlandia": 2290,
  "timnas": 2291,
  "belah": 2292,
  "2017": 2293,
  "mengin￭": 2294,
  "asinya": 2295,
  "mesin": 2296,
  "dekade": 2297,
  "ko": 2298,
  "Pan￭": 2299,
  "La": 2300,
  "ditem￭": 2301,
  "THE": 2302,
  "konfirmasi": 2303,
  "fikasi": 2304,
  "PERNAH": 2305,
  "sej￭": 2306,
  "PSSI": 2307,
  "spesi￭": 2308,
  "kla￭": 2309,
  "signifikan": 2310,
  "dian": 2311,
  "fo￭": 2312,
  "kiper": 2313,
  "batas": 2314,
  "tel￭": 2315,
  "terkenal": 2316,
  "bertanggung": 2317,
  "Do￭": 2318,
  "dikatakan": 2319,
  "ite": 2320,
  "target": 2321,
  "2004": 2322,
  "menutup": 2323,
  "res": 2324,
  "dar": 2325,
  "perkiraan": 2326,
  "remaja": 2327,
  "keadaan": 2328,
  "ill": 2329,
  "kri￭": 2330,
  "kar": 2331,
  "ING": 2332,
  "pe": 2333,
  "ikkan": 2334,
  "pati": 2335,
  "utan": 2336,
  "merah": 2337,
  "be": 2338,
  "panggilan": 2339,
  "dibutuhkan": 2340,
  "Ru￭": 2341,
  "lak￭": 2342,
  "Ronaldo": 2343,
  "con￭": 2344,
  "tiket": 2345,
  "pendidikan": 2346,
  "auan": 2347,
  "all": 2348,
  "entang": 2349,
  "Messi": 2350,
  "tor￭": 2351,
  "strategi": 2352,
  "sit": 2353,
  "iring": 2354,
  "alikan": 2355,
  "all￭": 2356,
  "KETIKA": 2357,
  "maksu￭": 2358,
  "bes￭": 2359,
  "sam￭": 2360,
  "bersalah": 2361,
  "sektor": 2362,
  "ding": 2363,
  "angannya": 2364,
  "curi￭": 2365,
  "Bal￭": 2366,
  "menyak￭": 2367,
  "memas￭": 2368,
  "BUKAN": 2369,
  "izinkan": 2370,
  "ino": 2371,
  "kulit": 2372,
  "Persib": 2373,
  "memperingatkan": 2374,
  "pantai": 2375,
  "36": 2376,
  "mengakhiri": 2377,
  "diber￭": 2378,
  "pakaian": 2379,
  "Stadion": 2380,
  "put": 2381,
  "CO￭": 2382,
  "Putih": 2383,
  "studi": 2384,
  "sele￭": 2385,
  "mengingat": 2386,
  "Gedung": 2387,
  "ditutup": 2388,
  "buk": 2389,
  "cur": 2390,
  "ola￭": 2391,
  "kursi": 2392,
  "jak": 2393,
  "mengharapkan": 2394,
  "RA￭": 2395,
  "COM": 2396,
  "menghindari": 2397,
  "akses": 2398,
  "berg": 2399,
  "diketahui": 2400,
  "mempertimbangkan": 2401,
  "Pi￭": 2402,
  "isti￭": 2403,
  "San￭": 2404,
  "transfer": 2405,
  "standar": 2406,
  "selatan": 2407,
  "kontribusi": 2408,
  "jat￭": 2409,
  "APAKAH": 2410,
  "putu￭": 2411,
  "adanya": 2412,
  "membat￭": 2413,
  "OR￭": 2414,
  "ain￭": 2415,
  "sipasi": 2416,
  "sehat": 2417,
  "pintu": 2418,
  "sat￭": 2419,
  "ganti": 2420,
  "peringatan": 2421,
  "Min￭": 2422,
  "menggambarkan": 2423,
  "asaan": 2424,
  "sebanyak": 2425,
  "BAR￭": 2426,
  "menganggap": 2427,
  "isu": 2428,
  "bas￭": 2429,
  "balapan": 2430,
  "om": 2431,
  "bak￭": 2432,
  "pember￭": 2433,
  "Orang": 2434,
  "menahan": 2435,
  "nuklir": 2436,
  "les": 2437,
  "wakil": 2438,
  "37": 2439,
  "imbang": 2440,
  "aikan": 2441,
  "lang￭": 2442,
  "bor￭": 2443,
  "halaman": 2444,
  "HI￭": 2445,
  "dijadwalkan": 2446,
  "katakan": 2447,
  "mencer￭": 2448,
  "terg￭": 2449,
  "petenis": 2450,
  "akibat": 2451,
  "Premier": 2452,
  "ganya": 2453,
  "Au￭": 2454,
  "ansi": 2455,
  "Ker￭": 2456,
  "KER￭": 2457,
  "fin￭": 2458,
  "sist￭": 2459,
  "Negeri": 2460,
  "klaim": 2461,
  "mi": 2462,
  "turut": 2463,
  "MENDAPATKAN": 2464,
  "law￭": 2465,
  "hel￭": 2466,
  "meter": 2467,
  "encanakan": 2468,
  "kotak": 2469,
  "sipil": 2470,
  "kek￭": 2471,
  "lar": 2472,
  "kunci": 2473,
  "menandatangani": 2474,
  "wan": 2475,
  "menentukan": 2476,
  "bir￭": 2477,
  "ger": 2478,
  "Kemen￭": 2479,
  "Kem￭": 2480,
  "lahan": 2481,
  "coba": 2482,
  "elola": 2483,
  "ganda": 2484,
  "bilang": 2485,
  "utara": 2486,
  "Fo￭": 2487,
  "ss": 2488,
  "membi￭": 2489,
  "shire": 2490,
  "oper￭": 2491,
  "serupa": 2492,
  "KA￭": 2493,
  "CH￭": 2494,
  "eja": 2495,
  "kanan": 2496,
  "ate": 2497,
  "memak￭": 2498,
  "deng￭": 2499,
  "197￭": 2500,
  "55": 2501,
  "lom￭": 2502,
  "Tim￭": 2503,
  "ann￭": 2504,
  "ungnya": 2505,
  "EMPAT": 2506,
  "penggunaan": 2507,
  "GE￭": 2508,
  "melibatkan": 2509,
  "setempat": 2510,
  "TETAP": 2511,
  "trans￭": 2512,
  "dibawa": 2513,
  "pembicaraan": 2514,
  "cat￭": 2515,
  "Mah￭": 2516,
  "me": 2517,
  "pabrik": 2518,
  "MAR￭": 2519,
  "menjalankan": 2520,
  "mencegah": 2521,
  "siang": 2522,
  "SETIAP": 2523,
  "asuransi": 2524,
  "eng": 2525,
  "mendesak": 2526,
  "menegaskan": 2527,
  "gerakan": 2528,
  "20￭": 2529,
  "tendangan": 2530,
  "uju￭": 2531,
  "ment￭": 2532,
  "mau": 2533,
  "itkan": 2534,
  "memin￭": 2535,
  "akal": 2536,
  "Ver￭": 2537,
  "saingan": 2538,
  "identifikasi": 2539,
  "uhan": 2540,
  "38": 2541,
  "tersangka": 2542,
  "NY￭": 2543,
  "pihaknya": 2544,
  "warna": 2545,
  "had￭": 2546,
  "lau": 2547,
  "ajak": 2548,
  "potensi": 2549,
  "gaji": 2550,
  "300": 2551,
  "menyukai": 2552,
  "omin￭": 2553,
  "enc￭": 2554,
  "irkan": 2555,
  "Pri￭": 2556,
  "ATAN": 2557,
  "can￭": 2558,
  "teror￭": 2559,
  "AAN": 2560,
  "Bla￭": 2561,
  "mengejutkan": 2562,
  "servatif": 2563,
  "tra￭": 2564,
  "ps": 2565,
  "tip": 2566,
  "pekerj￭": 2567,
  "usai": 2568,
  "TINGGI": 2569,
  "klasemen": 2570,
  "lewat": 2571,
  "seri": 2572,
  "gr￭": 2573,
  "usa￭": 2574,
  "PALING": 2575,
  "El￭": 2576,
  "tam￭": 2577,
  "La￭": 2578,
  "MEMPER￭": 2579,
  "ungi": 2580,
  "CA￭": 2581,
  "pengaruh": 2582,
  "Mal￭": 2583,
  "kaw￭": 2584,
  "ep￭": 2585,
  "semangat": 2586,
  "TA": 2587,
  "menilai": 2588,
  "ayah": 2589,
  "suku": 2590,
  "MERUPAKAN": 2591,
  "AP￭": 2592,
  "mal￭": 2593,
  "so": 2594,
  "perc￭": 2595,
  "selanjutnya": 2596,
  "diajukan": 2597,
  "LO￭": 2598,
  "Senat": 2599,
  "harg￭": 2600,
  "memukul": 2601,
  "POLISI": 2602,
  "Mil￭": 2603,
  "melindungi": 2604,
  "Tim": 2605,
  "ation": 2606,
  "go": 2607,
  "65": 2608,
  "model": 2609,
  "takut": 2610,
  "kole￭": 2611,
  "dal": 2612,
  "pertarungan": 2613,
  "asaran": 2614,
  "aku￭": 2615,
  "Kita": 2616,
  "kereta": 2617,
  "Ram￭": 2618,
  "rek￭": 2619,
  "perbedaan": 2620,
  "Em￭": 2621,
  "urutan": 2622,
  "ins": 2623,
  "insiden": 2624,
  "tuntutan": 2625,
  "layar": 2626,
  "aset": 2627,
  "mendatang": 2628,
  "karir": 2629,
  "DU￭": 2630,
  "pukulan": 2631,
  "rit￭": 2632,
  "alis": 2633,
  "menak￭": 2634,
  "42": 2635,
  "menyediakan": 2636,
  "Por￭": 2637,
  "populer": 2638,
  "yat￭": 2639,
  "cenderung": 2640,
  "barat": 2641,
  "gagasan": 2642,
  "mengembangkan": 2643,
  "kecuali": 2644,
  "Sen￭": 2645,
  "inginkan": 2646,
  "ledakan": 2647,
  "hotel": 2648,
  "gadis": 2649,
  "kebutuhan": 2650,
  "skan": 2651,
  "Tri￭": 2652,
  "ras￭": 2653,
  "dahkan": 2654,
  "tahap": 2655,
  "kapten": 2656,
  "dag￭": 2657,
  "AKHIR": 2658,
  "sik": 2659,
  "YA": 2660,
  "kualitas": 2661,
  "awalnya": 2662,
  "parti￭": 2663,
  "ski": 2664,
  "askan": 2665,
  "uhi": 2666,
  "Texas": 2667,
  "menurunkan": 2668,
  "terse￭": 2669,
  "bro￭": 2670,
  "baran": 2671,
  "maj￭": 2672,
  "AF￭": 2673,
  "Ed￭": 2674,
  "disi": 2675,
  "kebakaran": 2676,
  "bakal": 2677,
  "EN": 2678,
  "va": 2679,
  "ty": 2680,
  "County": 2681,
  "berlari": 2682,
  "Bank": 2683,
  "das": 2684,
  "sambil": 2685,
  "hadir": 2686,
  "sul￭": 2687,
  "48": 2688,
  "George": 2689,
  "kalau": 2690,
  "ima": 2691,
  "Roma": 2692,
  "ade": 2693,
  "BELUM": 2694,
  "pah￭": 2695,
  "ye￭": 2696,
  "tal": 2697,
  "gaya": 2698,
  "pec￭": 2699,
  "saan": 2700,
  "BAHKAN": 2701,
  "aktif": 2702,
  "tunya": 2703,
  "JUARA": 2704,
  "AWAL": 2705,
  "unggul": 2706,
  "EK￭": 2707,
  "her￭": 2708,
  "teg￭": 2709,
  "Fi￭": 2710,
  "Meksiko": 2711,
  "kunj￭": 2712,
  "44": 2713,
  "Val￭": 2714,
  "atur": 2715,
  "awa": 2716,
  "lagu": 2717,
  "SAJA": 2718,
  "ji": 2719,
  "menyarankan": 2720,
  "Ban￭": 2721,
  "Sal￭": 2722,
  "bebasan": 2723,
  "Bang￭": 2724,
  "profesional": 2725,
  "Smith": 2726,
  "mengam￭": 2727,
  "PB￭": 2728,
  "pulang": 2729,
  "St": 2730,
  "kecepatan": 2731,
  "menyenangkan": 2732,
  "layak": 2733,
  "tersisa": 2734,
  "bayi": 2735,
  "berbahaya": 2736,
  "kamar": 2737,
  "lahir": 2738,
  "pembayaran": 2739,
  "komputer": 2740,
  "kin": 2741,
  "EL￭": 2742,
  "ge": 2743,
  "unit": 2744,
  "olah": 2745,
  "kur": 2746,
  "disku￭": 2747,
  "SEBELUMNYA": 2748,
  "inci": 2749,
  "milik": 2750,
  "ny": 2751,
  "calon": 2752,
  "Inter": 2753,
  "Jones": 2754,
  "JADI": 2755,
  "han￭": 2756,
  "Angeles": 2757,
  "MENUNJUKKAN": 2758,
  "Sha￭": 2759,
  "dul": 2760,
  "ca￭": 2761,
  "sis￭": 2762,
  "jakan": 2763,
  "pul￭": 2764,
  "Pel￭": 2765,
  "promo￭": 2766,
  "Bor￭": 2767,
  "Cas￭": 2768,
  "KOM￭": 2769,
  "MALAM": 2770,
  "IL￭": 2771,
  "39": 2772,
  "BOLA": 2773,
  "Ken￭": 2774,
  "non": 2775,
  "tenaga": 2776,
  "waji￭": 2777,
  "ind￭": 2778,
  "tron￭": 2779,
  "mengunjungi": 2780,
  "em": 2781,
  "menyim￭": 2782,
  "MEMBERI": 2783,
  "pon": 2784,
  "47": 2785,
  "mnya": 2786,
  "memec￭": 2787,
  "hadiah": 2788,
  "menikmati": 2789,
  "komitmen": 2790,
  "putr￭": 2791,
  "mengerti": 2792,
  "ach￭": 2793,
  "Johnson": 2794,
  "Kanada": 2795,
  "2003": 2796,
  "impinan": 2797,
  "lap": 2798,
  "ting": 2799,
  "LIGA": 2800,
  "TERMASUK": 2801,
  "karyawan": 2802,
  "properti": 2803,
  "mero￭": 2804,
  "Pat￭": 2805,
  "pendek": 2806,
  "sepertinya": 2807,
  "ania": 2808,
  "Pert￭": 2809,
  "Inc": 2810,
  "SEDANG": 2811,
  "misalnya": 2812,
  "peni￭": 2813,
  "laba": 2814,
  "suatu": 2815,
  "komunitas": 2816,
  "ling￭": 2817,
  "ant": 2818,
  "pele￭": 2819,
  "tal￭": 2820,
  "kece￭": 2821,
  "obatan": 2822,
  "sederhana": 2823,
  "PI￭": 2824,
  "menyadari": 2825,
  "alat": 2826,
  "tru￭": 2827,
  "pers￭": 2828,
  "mempengaruhi": 2829,
  "oc￭": 2830,
  "MELAWAN": 2831,
  "terbukti": 2832,
  "angku￭": 2833,
  "hasilnya": 2834,
  "hap￭": 2835,
  "solusi": 2836,
  "sebu￭": 2837,
  "lo": 2838,
  "neg￭": 2839,
  "bertahun": 2840,
  "mengenakan": 2841,
  "dikutip": 2842,
  "iknya": 2843,
  "SP￭": 2844,
  "ona": 2845,
  "hutang": 2846,
  "dulu": 2847,
  "DIPER￭": 2848,
  "MEMBERIKAN": 2849,
  "SEN￭": 2850,
  "menyebu￭": 2851,
  "mun￭": 2852,
  "memotong": 2853,
  "gen": 2854,
  "Mis￭": 2855,
  "hewan": 2856,
  "MA": 2857,
  "49": 2858,
  "Qu￭": 2859,
  "kasih": 2860,
  "terbunuh": 2861,
  "TERUS": 2862,
  "manfaat": 2863,
  "aturan": 2864,
  "MU": 2865,
  "penyerang": 2866,
  "off": 2867,
  "if": 2868,
  "merek": 2869,
  "tagihan": 2870,
  "BEKERJA": 2871,
  "survei": 2872,
  "IAN": 2873,
  "efektif": 2874,
  "alami": 2875,
  "Com￭": 2876,
  "pandangan": 2877,
  "lat": 2878,
  "PUN": 2879,
  "JA￭": 2880,
  "mp￭": 2881,
  "field": 2882,
  "atal": 2883,
  "unjuk": 2884,
  "lamatan": 2885,
  "cetak": 2886,
  "tambahnya": 2887,
  "reformasi": 2888,
  "ologi": 2889,
  "lini": 2890,
  "menimbulkan": 2891,
  "terian": 2892,
  "back": 2893,
  "bol": 2894,
  "fasilitas": 2895,
  "tajam": 2896,
  "Dewan": 2897,
  "AK": 2898,
  "Rp": 2899,
  "tak￭": 2900,
  "Apple": 2901,
  "18￭": 2902,
  "BEN￭": 2903,
  "katan": 2904,
  "dokumen": 2905,
  "senilai": 2906,
  "MENIT": 2907,
  "MANA": 2908,
  "mil￭": 2909,
  "sepenuhnya": 2910,
  "jantung": 2911,
  "Pal￭": 2912,
  "deral": 2913,
  "bi": 2914,
  "orong": 2915,
  "KLUB": 2916,
  "emen": 2917,
  "pak￭": 2918,
  "sak": 2919,
  "alitas": 2920,
  "bayar": 2921,
  "okan": 2922,
  "dor￭": 2923,
  "41": 2924,
  "GMT": 2925,
  "pembuat": 2926,
  "ten": 2927,
  "MASA": 2928,
  "penumpang": 2929,
  "Gol￭": 2930,
  "Sur￭": 2931,
  "ting￭": 2932,
  "membela": 2933,
  "lor￭": 2934,
  "hasilan": 2935,
  "Facebook": 2936,
  "Paris": 2937,
  "MENY￭": 2938,
  "ingkan": 2939,
  "oposisi": 2940,
  "mengerikan": 2941,
  "peningkatan": 2942,
  "TI": 2943,
  "pemegang": 2944,
  "pemeriksaan": 2945,
  "kal": 2946,
  "mu": 2947,
  "cadangan": 2948,
  "UANG": 2949,
  "enti￭": 2950,
  "kandang": 2951,
  "Tah￭": 2952,
  "gil￭": 2953,
  "gubernur": 2954,
  "tahunan": 2955,
  "Wi￭": 2956,
  "TURUN": 2957,
  "OM￭": 2958,
  "badai": 2959,
  "dijual": 2960,
  "banding": 2961,
  "MULAI": 2962,
  "http": 2963,
  "menyelamatkan": 2964,
  "swasta": 2965,
  "ponsel": 2966,
  "hon": 2967,
  "diser￭": 2968,
  "MEMBANTU": 2969,
  "marah": 2970,
  "inf￭": 2971,
  "inta￭": 2972,
  "Mark": 2973,
  "Bas￭": 2974,
  "itif": 2975,
  "Park": 2976,
  "minum": 2977,
  "taku￭": 2978,
  "Angkatan": 2979,
  "que": 2980,
  "penge￭": 2981,
  "Mac￭": 2982,
  "antang": 2983,
  "menik￭": 2984,
  "ekon￭": 2985,
  "HAR￭": 2986,
  "dung": 2987,
  "ole￭": 2988,
  "kinerja": 2989,
  "ampaikan": 2990,
  "NE￭": 2991,
  "Ah￭": 2992,
  "Uni": 2993,
  "jo￭": 2994,
  "menuduh": 2995,
  "BERSAMA": 2996,
  "las￭": 2997,
  "papan": 2998,
  "FIFA": 2999,
  "my": 3000,
  "ditahan": 3001,
  "meluncurkan": 3002,
  "ungg￭": 3003,
  "asakan": 3004,
  "aranya": 3005,
  "penawaran": 3006,
  "II": 3007,
  "janj￭": 3008,
  "unggu￭": 3009,
  "Belanda": 3010,
  "ribuan": 3011,
  "memicu": 3012,
  "membaca": 3013,
  "fer": 3014,
  "43": 3015,
  "menggantikan": 3016,
  "inilah": 3017,
  "za": 3018,
  "TANPA": 3019,
  "BST": 3020,
  "Robert": 3021,
  "dge": 3022,
  "antaranya": 3023,
  "Lau￭": 3024,
  "CE￭": 3025,
  "amanan": 3026,
