{
  "</s>": 0,
  "<unk>": 1,
  "￭.": 2,
  "￭,": 3,
  "the": 4,
  "to": 5,
  "a": 6,
  "in": 7,
  "of": 8,
  "and": 9,
  "￭'￭": 10,
  "\"￭": 11,
  "s": 12,
  "￭-￭": 13,
  "￭\"": 14,
  "is": 15,
  "for": 16,
  "on": 17,
  "that": 18,
  "THE": 19,
  "said": 20,
  "it": 21,
  "he": 22,
  "was": 23,
  "with": 24,
  "I": 25,
  "at": 26,
  "as": 27,
  "￭.￭": 28,
  "are": 29,
  "be": 30,
  "by": 31,
  "t": 32,
  "have": 33,
  "from": 34,
  "not": 35,
  "an": 36,
  "has": 37,
  "his": 38,
  "TO": 39,
  "but": 40,
  "A": 41,
  "this": 42,
  "will": 43,
  "ing": 44,
  "re￭": 45,
  "￭:": 46,
  "ed": 47,
  "￭)": 48,
  "IN": 49,
  "or": 50,
  "OF": 51,
  "they": 52,
  "es": 53,
  "—": 54,
  "AND": 55,
  "(￭": 56,
  "S￭": 57,
  "e": 58,
  "we": 59,
  "S": 60,
  "one": 61,
  "who": 62,
  "had": 63,
  "s￭": 64,
  "e￭": 65,
  "were": 66,
  "also": 67,
  "c￭": 68,
  "their": 69,
  "more": 70,
  "ation": 71,
  "y": 72,
  "C￭": 73,
  "f￭": 74,
  "can": 75,
  "you": 76,
  "in￭": 77,
  "been": 78,
  "about": 79,
  "1": 80,
  "de￭": 81,
  "ts": 82,
  "after": 83,
  "er": 84,
  "its": 85,
  "p￭": 86,
  "F￭": 87,
  "un￭": 88,
  "all": 89,
  "ers": 90,
  "t￭": 91,
  "there": 92,
  "year": 93,
  "out": 94,
  "A￭": 95,
  "m": 96,
  "ted": 97,
  "when": 98,
  "T￭": 99,
  "o": 100,
  "B￭": 101,
  "b￭": 102,
  "d￭": 103,
  "up": 104,
  "con￭": 105,
  "P￭": 106,
  "D￭": 107,
  "st￭": 108,
  "would": 109,
  "two": 110,
  "G￭": 111,
  "R￭": 112,
  "ri￭": 113,
  "L￭": 114,
  "al": 115,
  "ly": 116,
  "H￭": 117,
  "time": 118,
  "IS": 119,
  "￭/￭": 120,
  "￭'": 121,
  "she": 122,
  "ar￭": 123,
  "d": 124,
  "en￭": 125,
  "first": 126,
  "ate": 127,
  "M￭": 128,
  "2": 129,
  "$": 130,
  "K￭": 131,
  "￭?": 132,
  "ac￭": 133,
  "so": 134,
  "last": 135,
  "E￭": 136,
  "li￭": 137,
  "if": 138,
  "g￭": 139,
  "o￭": 140,
  "N￭": 141,
  "n￭": 142,
  "which": 143,
  "than": 144,
  "her": 145,
  "￭,￭": 146,
  "W￭": 147,
  "FOR": 148,
  "y￭": 149,
  "THAT": 150,
  "ch￭": 151,
  "people": 152,
  "w￭": 153,
  "as￭": 154,
  "i￭": 155,
  "over": 156,
  "al￭": 157,
  "er￭": 158,
  "it￭": 159,
  "no": 160,
  "co￭": 161,
  "O￭": 162,
  "ro￭": 163,
  "ON": 164,
  "pro￭": 165,
  "ad￭": 166,
  "m￭": 167,
  "th￭": 168,
  "new": 169,
  "The": 170,
  "3": 171,
  "do": 172,
  "some": 173,
  "di￭": 174,
  "v￭": 175,
  "r￭": 176,
  "sh￭": 177,
  "what": 178,
  "ated": 179,
  "other": 180,
  "now": 181,
  "our": 182,
  "k￭": 183,
  "u￭": 184,
  "ve": 185,
  "just": 186,
  "se￭": 187,
  "IT": 188,
  "ti￭": 189,
  "p": 190,
  "only": 191,
  "at￭": 192,
  "or￭": 193,
  "into": 194,
  "la￭": 195,
  "ting": 196,
  "ent": 197,
  "st": 198,
  "th": 199,
  "ex￭": 200,
  "could": 201,
  "team": 202,
  "like": 203,
  "I￭": 204,
  "on￭": 205,
  "HE": 206,
  "SAID": 207,
  "an￭": 208,
  "lo￭": 209,
  "years": 210,
  "because": 211,
  "ds": 212,
  "te￭": 213,
  "my": 214,
  "them": 215,
  "4": 216,
  "su￭": 217,
  "three": 218,
  "WAS": 219,
  "able": 220,
  "am￭": 221,
  "i": 222,
  "still": 223,
  "ations": 224,
  "him": 225,
  "re": 226,
  "J￭": 227,
  "led": 228,
  "very": 229,
  "el￭": 230,
  "WITH": 231,
  "10": 232,
  "5": 233,
  "ling": 234,
  "com￭": 235,
  "se": 236,
  "tion": 237,
  "en": 238,
  "back": 239,
  "a￭": 240,
  "get": 241,
  "Mr": 242,
  "man": 243,
  "n": 244,
  "ity": 245,
  "'￭": 246,
  "z￭": 247,
  "ding": 248,
  "im￭": 249,
  "h￭": 250,
  "is￭": 251,
  "game": 252,
  "We": 253,
  "ment": 254,
  "U": 255,
  "le": 256,
  "ally": 257,
  "il￭": 258,
  "000": 259,
  "us": 260,
  "l": 261,
  "ance": 262,
  "V￭": 263,
  "AT": 264,
  "be￭": 265,
  "ant": 266,
  "ter": 267,
  "Re￭": 268,
  "then": 269,
  "against": 270,
  "si￭": 271,
  "ine": 272,
  "le￭": 273,
  "ch": 274,
  "before": 275,
  "most": 276,
  "percent": 277,
  "says": 278,
  "w": 279,
  "ses": 280,
  "ded": 281,
  "AS": 282,
  "ag￭": 283,
  "ap￭": 284,
  "million": 285,
  "season": 286,
  "ic￭": 287,
  "ce": 288,
  "many": 289,
  "ks": 290,
  "6": 291,
  "l￭": 292,
  "ck": 293,
  "bo￭": 294,
  "als": 295,
  "me": 296,
  "way": 297,
  "k": 298,
  "day": 299,
  "age": 300,
  "ous": 301,
  "dis￭": 302,
  "mo￭": 303,
  "BE": 304,
  "even": 305,
  "1￭": 306,
  "make": 307,
  "made": 308,
  "0": 309,
  "while": 310,
  "players": 311,
  "did": 312,
  "down": 313,
  "les": 314,
  "how": 315,
  "ar": 316,
  "since": 317,
  "red": 318,
  "c": 319,
  "ons": 320,
  "T": 321,
  "ARE": 322,
  "sp￭": 323,
  "BY": 324,
  "em￭": 325,
  "sed": 326,
  "es￭": 327,
  "government": 328,
  "off": 329,
  "ta￭": 330,
  "through": 331,
  "C": 332,
  "cu￭": 333,
  "Mar￭": 334,
  "well": 335,
  "old": 336,
  "second": 337,
  "ab￭": 338,
  "7": 339,
  "me￭": 340,
  "good": 341,
  "son": 342,
  "ct": 343,
  "ely": 344,
  "vi￭": 345,
  "no￭": 346,
  "fe￭": 347,
  "where": 348,
  "United": 349,
  "told": 350,
  "HAVE": 351,
  "FROM": 352,
  "ic": 353,
  "It": 354,
  "any": 355,
  "NOT": 356,
  "should": 357,
  "go": 358,
  "however": 359,
  "qu￭": 360,
  "x￭": 361,
  "being": 362,
  "com": 363,
  "ur￭": 364,
  "week": 365,
  "per": 366,
  "U￭": 367,
  "20": 368,
  "think": 369,
  "home": 370,
  "say": 371,
  "THIS": 372,
  "8": 373,
  "work": 374,
  "ver￭": 375,
  "HAS": 376,
  "ments": 377,
  "BUT": 378,
  "Z￭": 379,
  "pre￭": 380,
  "HIS": 381,
  "end": 382,
  "next": 383,
  "world": 384,
  "play": 385,
  "de": 386,
  "ne￭": 387,
  "ir￭": 388,
  "want": 389,
  "￭;": 390,
  "ary": 391,
  "ry": 392,
  "per￭": 393,
  "police": 394,
  "pe￭": 395,
  "your": 396,
  "four": 397,
  "ty": 398,
  "op￭": 399,
  "am": 400,
  "Y￭": 401,
  "we￭": 402,
  "ou￭": 403,
  "much": 404,
  "ter￭": 405,
  "bu￭": 406,
  "par￭": 407,
  "ked": 408,
  "ra￭": 409,
  "h": 410,
  "sc￭": 411,
  "sa￭": 412,
  "take": 413,
  "ating": 414,
  "WE": 415,
  "don": 416,
  "right": 417,
  "ence": 418,
  "these": 419,
  "US": 420,
  "po￭": 421,
  "ans": 422,
  "ci￭": 423,
  "WILL": 424,
  "￭:￭": 425,
  "see": 426,
  "pu￭": 427,
  "sts": 428,
  "those": 429,
  "going": 430,
  "king": 431,
  "ru￭": 432,
  "during": 433,
  "12": 434,
  "car￭": 435,
  "30": 436,
  "AN": 437,
  "11": 438,
  "g": 439,
  "both": 440,
  "may": 441,
  "mar￭": 442,
  "der": 443,
  "D": 444,
  "x": 445,
  "do￭": 446,
  "under": 447,
  "know": 448,
  "9": 449,
  "min￭": 450,
  "win": 451,
  "Obama": 452,
  "less": 453,
  "il": 454,
  "ities": 455,
  "ard": 456,
  "ol￭": 457,
  "company": 458,
  "au￭": 459,
  "another": 460,
  "Ro￭": 461,
  "ho￭": 462,
  "come": 463,
  "ha￭": 464,
  "ved": 465,
  "such": 466,
  "Ch￭": 467,
  "points": 468,
  "place": 469,
  "gu￭": 470,
  "lu￭": 471,
  "set": 472,
  "In￭": 473,
  "b": 474,
  "ings": 475,
  "here": 476,
  "and￭": 477,
  "THEY": 478,
  "long": 479,
  "An￭": 480,
  "pri￭": 481,
  "sive": 482,
  "sh": 483,
  "won": 484,
  "ING": 485,
  "15": 486,
  "League": 487,
  "men￭": 488,
  "RE￭": 489,
  "De￭": 490,
  "E": 491,
  "Al￭": 492,
  "ba￭": 493,
  "New": 494,
  "ters": 495,
  "M": 496,
  "between": 497,
  "du￭": 498,
  "best": 499,
  "five": 500,
  "P": 501,
  "bi￭": 502,
  "for￭": 503,
  "ul￭": 504,
  "ful": 505,
  "sion": 506,
  "according": 507,
  "Con￭": 508,
  "line": 509,
  "br￭": 510,
  "ors": 511,
  "oc￭": 512,
  "former": 513,
  "ot￭": 514,
  "ps": 515,
  "ten￭": 516,
  "ning": 517,
  "2￭": 518,
  "tions": 519,
  "id￭": 520,
  "Ar￭": 521,
  "ke": 522,
  "too": 523,
  "ce￭": 524,
  "so￭": 525,
  "est": 526,
  "top": 527,
  "ates": 528,
  "country": 529,
  "sing": 530,
  "added": 531,
  "ies": 532,
  "left": 533,
  "Le￭": 534,
  "id": 535,
  "et": 536,
  "£": 537,
  "around": 538,
  "need": 539,
  "Mo￭": 540,
  "he￭": 541,
  "same": 542,
  "ative": 543,
  "OR": 544,
  "state": 545,
  "gre￭": 546,
  "low": 547,
  "wor￭": 548,
  "ction": 549,
  "player": 550,
  "ED": 551,
  "goal": 552,
  "om￭": 553,
  "tic": 554,
  "cre￭": 555,
  "club": 556,
  "u": 557,
  "ss": 558,
  "fo￭": 559,
  "found": 560,
  "until": 561,
  "2008": 562,
  "high": 563,
  "part": 564,
  "number": 565,
  "￭%": 566,
  "later": 567,
  "own": 568,
  "up￭": 569,
  "tr￭": 570,
  "te": 571,
  "ge": 572,
  "Se￭": 573,
  "ev￭": 574,
  "ver": 575,
  "City": 576,
  "under￭": 577,
  "help": 578,
  "ner": 579,
  "got": 580,
  "coach": 581,
  "over￭": 582,
  "ent￭": 583,
  "gh￭": 584,
  "half": 585,
  "ang￭": 586,
  "ak￭": 587,
  "again": 588,
  "fin￭": 589,
  "ical": 590,
  "never": 591,
  "3￭": 592,
  "j￭": 593,
  "50": 594,
  "2009": 595,
  "tri￭": 596,
  "ite": 597,
  "ves": 598,
  "gr￭": 599,
  "O": 600,
  "ig￭": 601,
  "called": 602,
  "cor￭": 603,
  "public": 604,
  "market": 605,
  "side": 606,
  "war￭": 607,
  "to￭": 608,
  "pi￭": 609,
  "el": 610,
  "group": 611,
  "ars": 612,
  "life": 613,
  "ble": 614,
  "night": 615,
  "ins": 616,
  "ton": 617,
  "WHO": 618,
  "19￭": 619,
  "days": 620,
  "16": 621,
  "av￭": 622,
  "ut￭": 623,
  "hi￭": 624,
  "ia": 625,
  "our￭": 626,
  "ES": 627,
  "25": 628,
  "use": 629,
  "ONE": 630,
  "including": 631,
  "ever": 632,
  "change": 633,
  "money": 634,
  "cted": 635,
  "big": 636,
  "month": 637,
  "fi￭": 638,
  "ll": 639,
  "HAD": 640,
  "ke￭": 641,
  "must": 642,
  "six": 643,
  "used": 644,
  "officials": 645,
  "B": 646,
  "inter￭": 647,
  "third": 648,
  "z": 649,
  "14": 650,
  "ture": 651,
  "every": 652,
  "national": 653,
  "13": 654,
  "Car￭": 655,
  "gi￭": 656,
  "case": 657,
  "really": 658,
  "N": 659,
  "21": 660,
  "aw￭": 661,
  "match": 662,
  "um": 663,
  "ago": 664,
  "tic￭": 665,
  "18": 666,
  "came": 667,
  "without": 668,
  "land": 669,
  "Bo￭": 670,
  "billion": 671,
  "family": 672,
  "months": 673,
  "ck￭": 674,
  "YOU": 675,
  "does": 676,
  "ition": 677,
  "reported": 678,
  "President": 679,
  "put": 680,
  "uni￭": 681,
  "Cup": 682,
  "ge￭": 683,
  "MORE": 684,
  "sions": 685,
  "already": 686,
  "ALSO": 687,
  "ill": 688,
  "IN￭": 689,
  "￭!": 690,
  "ni￭": 691,
  "WERE": 692,
  "ast": 693,
  "final": 694,
  "business": 695,
  "um￭": 696,
  "ving": 697,
  "ory": 698,
  "few": 699,
  "rem￭": 700,
  "Li￭": 701,
  "L": 702,
  "ed￭": 703,
  "games": 704,
  "az￭": 705,
  "great": 706,
  "THEIR": 707,
  "show": 708,
  "ph￭": 709,
  "sub￭": 710,
  "took": 711,
  "tive": 712,
  "sted": 713,
  "always": 714,
  "har￭": 715,
  "ined": 716,
  "17": 717,
  "better": 718,
  "report": 719,
  "ff￭": 720,
  "wh￭": 721,
  "city": 722,
  "Monday": 723,
  "today": 724,
  "out￭": 725,
  "early": 726,
  "bre￭": 727,
  "American": 728,
  "CAN": 729,
  "away": 730,
  "body": 731,
  "expected": 732,
  "res": 733,
  "goals": 734,
  "ley": 735,
  "point": 736,
  "children": 737,
  "ys": 738,
  "far": 739,
  "respon￭": 740,
  "Friday": 741,
  "China": 742,
  "pas￭": 743,
  "ball": 744,
  "Tuesday": 745,
  "ABOUT": 746,
  "St￭": 747,
  "each": 748,
  "ore": 749,
  "air￭": 750,
  "Wednesday": 751,
  "19": 752,
  "BEEN": 753,
  "ali￭": 754,
  "lot": 755,
  "4￭": 756,
  "sen￭": 757,
  "support": 758,
  "da￭": 759,
  "ad": 760,
  "Me￭": 761,
  "men": 762,
  "times": 763,
  "Y": 764,
  "bar￭": 765,
  "look": 766,
  "-": 767,
  "os": 768,
  "several": 769,
  "man￭": 770,
  "ns": 771,
  "thing": 772,
  "tra￭": 773,
  "lin￭": 774,
  "ian": 775,
  "field": 776,
  "ste￭": 777,
  "Co￭": 778,
  "ran￭": 779,
  "DE￭": 780,
  "ily": 781,
  "Indonesia": 782,
  "form": 783,
  "face": 784,
  "Thursday": 785,
  "sur￭": 786,
  "late": 787,
  "9￭": 788,
  "THERE": 789,
  "der￭": 790,
  "start": 791,
  "inc￭": 792,
  "AFTER": 793,
  "run": 794,
  "Pro￭": 795,
  "ther￭": 796,
  "ness": 797,
  "ned": 798,
  "lost": 799,
  "ell": 800,
  "ob￭": 801,
  "quarter": 802,
  "mon￭": 803,
  "ise": 804,
  "Be￭": 805,
  "Sunday": 806,
  "fre￭": 807,
  "ve￭": 808,
  "ft": 809,
  "colle￭": 810,
  "pos￭": 811,
  "president": 812,
  "ITS": 813,
  "ase": 814,
  "rac￭": 815,
  "eng￭": 816,
  "Man￭": 817,
  "deal": 818,
  "ents": 819,
  "minutes": 820,
  "f": 821,
  "head￭": 822,
  "asked": 823,
  "ple￭": 824,
  "40": 825,
  "ants": 826,
  "sure": 827,
  "news": 828,
  "est￭": 829,
  "little": 830,
  "ake": 831,
  "test": 832,
  "def￭": 833,
  "This": 834,
  "might": 835,
  "sy￭": 836,
  "ven￭": 837,
  "information": 838,
  "something": 839,
  "important": 840,
  "mis￭": 841,
  "tre￭": 842,
  "ici￭": 843,
  "clo￭": 844,
  "100": 845,
  "coming": 846,
  "position": 847,
  "mp￭": 848,
  "went": 849,
  "ban￭": 850,
  "lation": 851,
  "give": 852,
  "ice": 853,
  "Madrid": 854,
  "ited": 855,
  "ls": 856,
  "bro￭": 857,
  "held": 858,
  "Th￭": 859,
  "York": 860,
  "win￭": 861,
  "Manchester": 862,
  "least": 863,
  "the￭": 864,
  "Saturday": 865,
  "UN￭": 866,
  "rec￭": 867,
  "ec￭": 868,
  "prote￭": 869,
  "England": 870,
  "air": 871,
  "become": 872,
  "den": 873,
  "ALL": 874,
  "ff": 875,
  "2016": 876,
  "str￭": 877,
  "past": 878,
  "ing￭": 879,
  "Su￭": 880,
  "women": 881,
  "cked": 882,
  "YEAR": 883,
  "ering": 884,
  "TS": 885,
  "record": 886,
  "health": 887,
  "sol￭": 888,
  "2007": 889,
  "ow￭": 890,
  "appro￭": 891,
  "WHEN": 892,
  "\"": 893,
  "cap￭": 894,
  "ear￭": 895,
  "stri￭": 896,
  "ma￭": 897,
  "22": 898,
  "Mc￭": 899,
  "hard": 900,
  "based": 901,
  "ber￭": 902,
  "fied": 903,
  "spe￭": 904,
  "ster": 905,
  "ism": 906,
  "Har￭": 907,
  "system": 908,
  "ics": 909,
  "played": 910,
  "coun￭": 911,
  "mil￭": 912,
  "local": 913,
  "ms": 914,
  "K": 915,
  "tors": 916,
  "scored": 917,
  "hit": 918,
  "mer￭": 919,
  "NEW": 920,
  "lead": 921,
  "victory": 922,
  "sk￭": 923,
  "power": 924,
  "mu￭": 925,
  "24": 926,
  "things": 927,
  "whether": 928,
  "keep": 929,
  "UP": 930,
  "tur￭": 931,
  "cent": 932,
  "ju￭": 933,
  "ure": 934,
  "pic￭": 935,
  "key": 936,
  "free": 937,
  "pat￭": 938,
  "likely": 939,
  "G": 940,
  "enough": 941,
  "dy": 942,
  "5￭": 943,
  "pla￭": 944,
  "LI￭": 945,
  "move": 946,
  "head": 947,
  "gro￭": 948,
  "yet": 949,
  "different": 950,
  "once": 951,
  "Bar￭": 952,
  "TIME": 953,
  "tor￭": 954,
  "why": 955,
  "He": 956,
  "OUT": 957,
  "TWO": 958,
  "23": 959,
  "CO￭": 960,
  "un": 961,
  "done": 962,
  "find": 963,
  "action": 964,
  "court": 965,
  "decision": 966,
  "dr￭": 967,
  "tro￭": 968,
  "tor": 969,
  "security": 970,
  "school": 971,
  "TED": 972,
  "didn": 973,
  "col￭": 974,
  "World": 975,
  "Chelsea": 976,
  "table": 977,
  "WOULD": 978,
  "EN￭": 979,
  "0￭": 980,
  "Di￭": 981,
  "South": 982,
  "financial": 983,
  "party": 984,
  "let": 985,
  "future": 986,
  "Sh￭": 987,
  "trans￭": 988,
  "became": 989,
  "young": 990,
  "por￭": 991,
  "port": 992,
  "comes": 993,
  "produ￭": 994,
  "working": 995,
  "care": 996,
  "sli￭": 997,
  "7￭": 998,
  "companies": 999,
  "pt": 1000,
  "IF": 1001,
  "London": 1002,
  "go￭": 1003,
  "ER": 1004,
  "though": 1005,
  "ay￭": 1006,
  "making": 1007,
  "results": 1008,
  "seen": 1009,
  "often": 1010,
  "v": 1011,
  "area": 1012,
  "minute": 1013,
  "given": 1014,
  "pur￭": 1015,
  "real": 1016,
  "Ho￭": 1017,
  "Ber￭": 1018,
  "among": 1019,
  "DI￭": 1020,
  "F": 1021,
  "house": 1022,
  "dem￭": 1023,
  "pe": 1024,
  "stre￭": 1025,
  "2010": 1026,
  "ir": 1027,
  "official": 1028,
  "kes": 1029,
  "sti￭": 1030,
  "pay": 1031,
  "SHE": 1032,
  "taken": 1033,
  "political": 1034,
  "ak": 1035,
  "tou￭": 1036,
  "shed": 1037,
  "manager": 1038,
  "af￭": 1039,
  "hand￭": 1040,
  "States": 1041,
  "pen￭": 1042,
  "ren￭": 1043,
  "known": 1044,
  "tru￭": 1045,
  "dent": 1046,
  "plan": 1047,
  "SO": 1048,
  "continue": 1049,
  "full": 1050,
  "FIRST": 1051,
  "jo￭": 1052,
  "ATION": 1053,
  "ker": 1054,
  "X￭": 1055,
  "military": 1056,
  "cts": 1057,
  "mas￭": 1058,
  "oo￭": 1059,
  "sales": 1060,
  "European": 1061,
  "members": 1062,
  "deli￭": 1063,
  "John": 1064,
  "6￭": 1065,
  "ist￭": 1066,
  "ship": 1067,
  "ched": 1068,
  "Com￭": 1069,
  "Washington": 1070,
  "stor￭": 1071,
  "hel￭": 1072,
  "tly": 1073,
  "Jo￭": 1074,
  "LAST": 1075,
  "try": 1076,
  "60": 1077,
  "des": 1078,
  "car": 1079,
  "British": 1080,
  "killed": 1081,
  "den￭": 1082,
  "dic￭": 1083,
  "els": 1084,
  "job": 1085,
  "pan￭": 1086,
  "attack": 1087,
  "bor￭": 1088,
  "Par￭": 1089,
  "earlier": 1090,
  "ire": 1091,
  "vo￭": 1092,
  "behind": 1093,
  "football": 1094,
  "Ne￭": 1095,
  "call": 1096,
  "House": 1097,
  "West": 1098,
  "AL": 1099,
  "cat￭": 1100,
  "r": 1101,
  "return": 1102,
  "RI￭": 1103,
  "feel": 1104,
  "pol￭": 1105,
  "SE￭": 1106,
  "mat￭": 1107,
  "ying": 1108,
  "fac￭": 1109,
  "all￭": 1110,
  "seven": 1111,
  "playing": 1112,
  "blo￭": 1113,
  "cla￭": 1114,
  "R": 1115,
  "Ex￭": 1116,
  "set￭": 1117,
  "ser": 1118,
  "ser￭": 1119,
  "NO": 1120,
  "dec￭": 1121,
  "8￭": 1122,
  "fa￭": 1123,
  "Pe￭": 1124,
  "ists": 1125,
  "ces": 1126,
  "inten￭": 1127,
  "almost": 1128,
  "statement": 1129,
  "dre￭": 1130,
  "having": 1131,
  "although": 1132,
  "ile": 1133,
  "Liverpool": 1134,
  "ati￭": 1135,
  "phone": 1136,
  "problem": 1137,
  "gener￭": 1138,
  "For￭": 1139,
  "ties": 1140,
  "water": 1141,
  "open": 1142,
  "ale": 1143,
  "death": 1144,
  "ze": 1145,
  "eg￭": 1146,
  "nor￭": 1147,
  "economic": 1148,
  "ently": 1149,
  "Barcelona": 1150,
  "che￭": 1151,
  "name": 1152,
  "Col￭": 1153,
  "Gre￭": 1154,
  "UK": 1155,
  "close": 1156,
  "America": 1157,
  "Per￭": 1158,
  "vis￭": 1159,
  "AP": 1160,
  "pay￭": 1161,
  "gg￭": 1162,
  "lar￭": 1163,
  "makes": 1164,
  "wit￭": 1165,
  "international": 1166,
  "weeks": 1167,
  "lan￭": 1168,
  "lar": 1169,
  "ners": 1170,
  "ders": 1171,
  "started": 1172,
  "ili￭": 1173,
  "ade": 1174,
  "shot": 1175,
  "service": 1176,
  "self": 1177,
  "looking": 1178,
  "ana": 1179,
  "RO￭": 1180,
  "small": 1181,
  "PEOPLE": 1182,
  "cal￭": 1183,
  "THAN": 1184,
  "WHICH": 1185,
  "cks": 1186,
  "March": 1187,
  "believe": 1188,
  "2015": 1189,
  "cri￭": 1190,
  "getting": 1191,
  "There": 1192,
  "David": 1193,
  "media": 1194,
  "major": 1195,
  "fil￭": 1196,
  "ced": 1197,
  "ency": 1198,
  "CON￭": 1199,
  "AL￭": 1200,
  "leg￭": 1201,
  "LY": 1202,
  "Mu￭": 1203,
  "performance": 1204,
  "strong": 1205,
  "igh￭": 1206,
  "ERS": 1207,
  "due": 1208,
  "round": 1209,
  "ously": 1210,
  "iz￭": 1211,
  "bel￭": 1212,
  "possible": 1213,
  "campaign": 1214,
  "ahead": 1215,
  "off￭": 1216,
  "unc￭": 1217,
  "ered": 1218,
  "plans": 1219,
  "co": 1220,
  "eight": 1221,
  "27": 1222,
  "Arsenal": 1223,
  "end￭": 1224,
  "26": 1225,
  "wing": 1226,
  "ws": 1227,
  "prices": 1228,
  "He￭": 1229,
  "doing": 1230,
  "oil": 1231,
  "asi￭": 1232,
  "form￭": 1233,
  "using": 1234,
  "cut": 1235,
  "ried": 1236,
  "law": 1237,
  "meeting": 1238,
  "ST": 1239,
  "dri￭": 1240,
  "Po￭": 1241,
  "further": 1242,
  "ght": 1243,
  "tes": 1244,
  "front": 1245,
  "28": 1246,
  "economy": 1247,
  "DO": 1248,
  "price": 1249,
  "despite": 1250,
  "speci￭": 1251,
  "cha￭": 1252,
  "May": 1253,
  "ss￭": 1254,
  "others": 1255,
  "across": 1256,
  "OVER": 1257,
  "hope": 1258,
  "ats": 1259,
  "ty￭": 1260,
  "wn": 1261,
  "thought": 1262,
  "tim￭": 1263,
  "Mon￭": 1264,
  "course": 1265,
  "HER": 1266,
  "dra￭": 1267,
  "bal￭": 1268,
  "vers": 1269,
  "began": 1270,
  "June": 1271,
  "res￭": 1272,
  "inf￭": 1273,
  "trying": 1274,
  "WHAT": 1275,
  "80": 1276,
  "Premier": 1277,
  "inv￭": 1278,
  "En￭": 1279,
  "You": 1280,
  "died": 1281,
  "us￭": 1282,
  "following": 1283,
  "Q￭": 1284,
  "ching": 1285,
  "W": 1286,
  "North": 1287,
  "fla￭": 1288,
  "ford": 1289,
  "posed": 1290,
  "adv￭": 1291,
  "taking": 1292,
  "que": 1293,
  "TV": 1294,
  "ell￭": 1295,
  "Gi￭": 1296,
  "tal￭": 1297,
  "They": 1298,
  "together": 1299,
  "ess": 1300,
  "enti￭": 1301,
  "ability": 1302,
  "Gu￭": 1303,
  "ong￭": 1304,
  "difficult": 1305,
  "level": 1306,
  "ah￭": 1307,
  "wat￭": 1308,
  "race": 1309,
  "ay": 1310,
  "countries": 1311,
  "Br￭": 1312,
  "Ma￭": 1313,
  "Sch￭": 1314,
  "spokesman": 1315,
  "recent": 1316,
  "available": 1317,
  "ain": 1318,
  "di": 1319,
  "provi￭": 1320,
  "equ￭": 1321,
  "himself": 1322,
  "SOME": 1323,
  "ant￭": 1324,
  "2014": 1325,
  "cip￭": 1326,
  "LE￭": 1327,
  "tu￭": 1328,
  "ish": 1329,
  "clear": 1330,
  "AR￭": 1331,
  "Je￭": 1332,
  "teams": 1333,
  "career": 1334,
  "ler": 1335,
  "site": 1336,
  "direc￭": 1337,
  "law￭": 1338,
  "problems": 1339,
  "enter￭": 1340,
  "live": 1341,
  "industry": 1342,
  "ne": 1343,
  "ators": 1344,
  "trad￭": 1345,
  "contract": 1346,
  "ang": 1347,
  "bad": 1348,
  "hours": 1349,
  "war": 1350,
  "chance": 1351,
  "LA￭": 1352,
  "app￭": 1353,
  "ick": 1354,
  "ach": 1355,
  "sent": 1356,
  "office": 1357,
  "services": 1358,
  "bur￭": 1359,
  "Sy￭": 1360,
  "Nor￭": 1361,
  "dge": 1362,
  "Cor￭": 1363,
  "result": 1364,
  "her￭": 1365,
  "chief": 1366,
  "med": 1367,
  "election": 1368,
  "If": 1369,
  "ones": 1370,
  "forward": 1371,
  "NOW": 1372,
  "amp￭": 1373,
  "near": 1374,
  "fell": 1375,
  "31": 1376,
  "increase": 1377,
  "500": 1378,
  "bring": 1379,
  "shar￭": 1380,
  "Ab￭": 1381,
  "January": 1382,
  "Lo￭": 1383,
  "ber": 1384,
  "announced": 1385,
  "fire": 1386,
  "29": 1387,
  "bas￭": 1388,
  "tax": 1389,
  "outside": 1390,
  "Europe": 1391,
  "iti￭": 1392,
  "room": 1393,
  "issue": 1394,
  "ages": 1395,
  "share": 1396,
  "food": 1397,
  "ster￭": 1398,
  "AD￭": 1399,
  "morning": 1400,
  "National": 1401,
  "ide": 1402,
  "addition": 1403,
  "process": 1404,
  "fact": 1405,
  "cost": 1406,
  "yed": 1407,
  "score": 1408,
  "SU￭": 1409,
  "title": 1410,
  "legal": 1411,
  "program": 1412,
  "oper￭": 1413,
  "int": 1414,
  "ches": 1415,
  "V": 1416,
  "outh": 1417,
  "70": 1418,
  "und": 1419,
  "saying": 1420,
  "ap": 1421,
  "OTHER": 1422,
  "Ad￭": 1423,
  "within": 1424,
  "bri￭": 1425,
  "net": 1426,
  "received": 1427,
  "gave": 1428,
  "ud￭": 1429,
  "JUST": 1430,
  "investig￭": 1431,
  "wanted": 1432,
  "ill￭": 1433,
  "TING": 1434,
  "ner￭": 1435,
  "ist": 1436,
  "continued": 1437,
  "2006": 1438,
  "2011": 1439,
  "rate": 1440,
  "total": 1441,
  "sum￭": 1442,
  "gets": 1443,
  "main": 1444,
  "fans": 1445,
  "fully": 1446,
  "current": 1447,
  "risk": 1448,
  "DS": 1449,
  "currently": 1450,
  "cli￭": 1451,
  "aged": 1452,
  "series": 1453,
  "ately": 1454,
  "hol￭": 1455,
  "So￭": 1456,
  "woman": 1457,
  "ham": 1458,
  "bat￭": 1459,
  "No￭": 1460,
  "￭]": 1461,
  "fu￭": 1462,
  "sw￭": 1463,
  "OUR": 1464,
  "fight": 1465,
  "injury": 1466,
  "person": 1467,
  "cen￭": 1468,
  "Ser￭": 1469,
  "Ju￭": 1470,
  "da": 1471,
  "nearly": 1472,
  "TEAM": 1473,
  "ie": 1474,
  "row": 1475,
  "cle￭": 1476,
  "leave": 1477,
  "April": 1478,
  "sor￭": 1479,
  "yes": 1480,
  "event": 1481,
  "ONLY": 1482,
  "ines": 1483,
  "ature": 1484,
  "bit": 1485,
  "ged": 1486,
  "experience": 1487,
  "ek": 1488,
  "bank": 1489,
  "ences": 1490,
  "control": 1491,
  "happy": 1492,
  "hu￭": 1493,
  "TH￭": 1494,
  "Bu￭": 1495,
  "turn": 1496,
  "Jakarta": 1497,
  "X": 1498,
  "AS￭": 1499,
  "wants": 1500,
  "ator": 1501,
  "www": 1502,
  "ances": 1503,
  "TI￭": 1504,
  "We￭": 1505,
  "VE": 1506,
  "thern": 1507,
  "term": 1508,
  "Ben￭": 1509,
  "training": 1510,
  "ATE": 1511,
  "growth": 1512,
  "wi￭": 1513,
  "data": 1514,
  "ping": 1515,
  "INTO": 1516,
  "CH￭": 1517,
  "tt": 1518,
  "pped": 1519,
  "fy": 1520,
  "history": 1521,
  "fourth": 1522,
  "ghts": 1523,
  "offer": 1524,
  "vice": 1525,
  "In": 1526,
  "inst￭": 1527,
  "ta": 1528,
  "winning": 1529,
  "ining": 1530,
  "199￭": 1531,
  "sen": 1532,
  "ically": 1533,
  "￭*": 1534,
  "reports": 1535,
  "ening": 1536,
  "Bro￭": 1537,
  "interest": 1538,
  "ils": 1539,
  "LED": 1540,
  "released": 1541,
  "ken": 1542,
  "ol": 1543,
  "deci￭": 1544,
  "&": 1545,
  "relati￭": 1546,
  "om": 1547,
  "writ￭": 1548,
  "immediately": 1549,
  "period": 1550,
  "provide": 1551,
  "large": 1552,
  "meanwhile": 1553,
  "ands": 1554,
  "town": 1555,
  "*": 1556,
  "bs": 1557,
  "ani": 1558,
  "competition": 1559,
  "cur￭": 1560,
  "35": 1561,
  "But": 1562,
  "LIKE": 1563,
  "mission": 1564,
  "bil￭": 1565,
  "[￭": 1566,
  "SE": 1567,
  "gen￭": 1568,
  "COULD": 1569,
  "Milan": 1570,
  "Au￭": 1571,
  "cking": 1572,
  "ina": 1573,
  "cru￭": 1574,
  "tle": 1575,
  "energy": 1576,
  "din￭": 1577,
  "hand": 1578,
  "prof￭": 1579,
  "ach￭": 1580,
  "building": 1581,
  "beat": 1582,
  "ie￭": 1583,
  "board": 1584,
  "￭/": 1585,
  "fli￭": 1586,
  "requ￭": 1587,
  "capital": 1588,
  "along": 1589,
  "LO￭": 1590,
  "ues": 1591,
  "September": 1592,
  "impro￭": 1593,
  "leader": 1594,
  "iled": 1595,
  "und￭": 1596,
  "lim￭": 1597,
  "global": 1598,
  "ards": 1599,
  "visit": 1600,
  "actually": 1601,
  "July": 1602,
  "order": 1603,
  "doesn": 1604,
  "sting": 1605,
  "ground": 1606,
  "initi￭": 1607,
  "break": 1608,
  "exc￭": 1609,
  "bed": 1610,
  "dro￭": 1611,
  "lic￭": 1612,
  "ka": 1613,
  "needs": 1614,
  "BECAUSE": 1615,
  "ra": 1616,
  "ai￭": 1617,
  "MO￭": 1618,
  "YEARS": 1619,
  "elec￭": 1620,
  "iting": 1621,
  "star": 1622,
  "ah": 1623,
  "summer": 1624,
  "No": 1625,
  "ney": 1626,
  "tal": 1627,
  "stop": 1628,
  "failed": 1629,
  "foreign": 1630,
  "saw": 1631,
  "gs": 1632,
  "Iraq": 1633,
  "MY": 1634,
  "od": 1635,
  "ring": 1636,
  "45": 1637,
  "ME": 1638,
  "Britain": 1639,
  "argu￭": 1640,
  "atta￭": 1641,
  "spec￭": 1642,
  "November": 1643,
  "bom￭": 1644,
  "wal￭": 1645,
  "Champions": 1646,
  "light": 1647,
  "Ste￭": 1648,
  "anti￭": 1649,
  "doub￭": 1650,
  "anything": 1651,
  "MAN": 1652,
  "role": 1653,
  "appe￭": 1654,
  "mother": 1655,
  "land￭": 1656,
  "quali￭": 1657,
  "ik￭": 1658,
  "anc￭": 1659,
  "France": 1660,
  "ace": 1661,
  "soon": 1662,
  "especially": 1663,
  "study": 1664,
  "nine": 1665,
  "cing": 1666,
  "EX￭": 1667,
  "surpri￭": 1668,
  "fer￭": 1669,
  "markets": 1670,
  "ST￭": 1671,
  "star￭": 1672,
  "hold": 1673,
  "December": 1674,
  "aking": 1675,
  "Real": 1676,
  "press": 1677,
  "shi￭": 1678,
  "THREE": 1679,
  "ann￭": 1680,
  "To￭": 1681,
  "wide": 1682,
  "ine￭": 1683,
  "ready": 1684,
  "ree": 1685,
  "meet": 1686,
  "develop￭": 1687,
  "Or￭": 1688,
  "director": 1689,
  "everything": 1690,
  "cies": 1691,
  "KOMPAS": 1692,
  "News": 1693,
  "nation": 1694,
  "ized": 1695,
  "rum￭": 1696,
  "THEM": 1697,
  "mi￭": 1698,
  "RE": 1699,
  "authorities": 1700,
  "leading": 1701,
  "October": 1702,
  "BE￭": 1703,
  "STILL": 1704,
  "comple￭": 1705,
  "ME￭": 1706,
  "crit￭": 1707,
  "AN￭": 1708,
  "unds": 1709,
  "ended": 1710,
  "vote": 1711,
  "lines": 1712,
  "love": 1713,
  "ini": 1714,
  "short": 1715,
  "management": 1716,
  "ong": 1717,
  "cal": 1718,
  "can￭": 1719,
  "stay": 1720,
  "disap￭": 1721,
  "finally": 1722,
  "White": 1723,
  "tics": 1724,
  "leaders": 1725,
  "students": 1726,
  "act": 1727,
  "SA￭": 1728,
  "policy": 1729,
  "ath￭": 1730,
  "ket": 1731,
  "era": 1732,
  "federal": 1733,
  "French": 1734,
  "Lu￭": 1735,
  "TH": 1736,
  "comp￭": 1737,
  "Du￭": 1738,
  "reason": 1739,
  "Ri￭": 1740,
  "mental": 1741,
  "Min￭": 1742,
  "defen￭": 1743,
  "private": 1744,
  "sel￭": 1745,
  "workers": 1746,
  "staff": 1747,
  "State": 1748,
  "father": 1749,
  "list": 1750,
  "crisis": 1751,
  "story": 1752,
  "ger": 1753,
  "needed": 1754,
  "question": 1755,
  "gas": 1756,
  "ens": 1757,
  "technology": 1758,
  "Pr￭": 1759,
  "has￭": 1760,
  "supp￭": 1761,
  "sho￭": 1762,
  "refer￭": 1763,
  "exten￭": 1764,
  "BACK": 1765,
  "book": 1766,
  "video": 1767,
  "HIM": 1768,
  "AM": 1769,
  "stage": 1770,
  "sig￭": 1771,
  "vely": 1772,
  "Michael": 1773,
  "cement": 1774,
  "thy": 1775,
  "force": 1776,
  "pr￭": 1777,
  "rose": 1778,
  "Ms": 1779,
  "BO￭": 1780,
  "ane": 1781,
  "ER￭": 1782,
  "SI￭": 1783,
  "oned": 1784,
  "child": 1785,
  "managed": 1786,
  "special": 1787,
  "BBC": 1788,
  "(": 1789,
  "bir￭": 1790,
  "AC￭": 1791,
  "include": 1792,
  "vot￭": 1793,
  "bly": 1794,
  "means": 1795,
  "tures": 1796,
  "situation": 1797,
  "low￭": 1798,
  "lies": 1799,
  "community": 1800,
  "pressure": 1801,
  "ee": 1802,
  "previously": 1803,
  "involved": 1804,
  "previous": 1805,
  "MR": 1806,
  "LS": 1807,
  "char￭": 1808,
  "wife": 1809,
  "plan￭": 1810,
  "cau￭": 1811,
  "Ke￭": 1812,
  "effec￭": 1813,
  "Times": 1814,
  "cas￭": 1815,
  "any￭": 1816,
  "PM": 1817,
  "August": 1818,
  "ution": 1819,
  "SH￭": 1820,
  "mag￭": 1821,
  "remain": 1822,
  "online": 1823,
  "fall": 1824,
  "running": 1825,
  "general": 1826,
  "H": 1827,
  "related": 1828,
  "VERY": 1829,
  "striker": 1830,
  "gar￭": 1831,
  "research": 1832,
  "ON￭": 1833,
  "rit￭": 1834,
  "LE": 1835,
  "jobs": 1836,
  "Tur￭": 1837,
  "ya": 1838,
  "vol￭": 1839,
  "Mer￭": 1840,
  "loss": 1841,
  "fal￭": 1842,
  "conference": 1843,
  "shares": 1844,
  "yers": 1845,
  "comment": 1846,
  "GAME": 1847,
  "credit": 1848,
  "aring": 1849,
  "dly": 1850,
  "expen￭": 1851,
  "ok￭": 1852,
  "Go￭": 1853,
  "nothing": 1854,
  "RA￭": 1855,
  "flo￭": 1856,
  "remains": 1857,
  "Qu￭": 1858,
  "tting": 1859,
  "FC": 1860,
  "friends": 1861,
  "forces": 1862,
  "ALLY": 1863,
  "OR￭": 1864,
  "University": 1865,
  "ten": 1866,
  "claimed": 1867,
  "Mor￭": 1868,
  "GET": 1869,
  "val￭": 1870,
  "paid": 1871,
  "Brown": 1872,
  "BA￭": 1873,
  "affec￭": 1874,
  "down￭": 1875,
  "instead": 1876,
  "banks": 1877,
  "road": 1878,
  "Japan": 1879,
  "met": 1880,
  "nes￭": 1881,
  "arrested": 1882,
  "IT￭": 1883,
  "IS￭": 1884,
  "cep￭": 1885,
  "longer": 1886,
  "works": 1887,
  "brought": 1888,
  "cer￭": 1889,
  "lower": 1890,
  "vers￭": 1891,
  "latest": 1892,
  "ny": 1893,
  "higher": 1894,
  "serve": 1895,
  "Hu￭": 1896,
  "gra￭": 1897,
  "quite": 1898,
  "200": 1899,
  "social": 1900,
  "admitted": 1901,
  "biggest": 1902,
  "Iran": 1903,
  "Wal￭": 1904,
  "na": 1905,
  "film": 1906,
  "SP￭": 1907,
  "AM￭": 1908,
  "similar": 1909,
  "cases": 1910,
  "view": 1911,
  "talk": 1912,
  "PRO￭": 1913,
  "govern￭": 1914,
  "February": 1915,
  "NE￭": 1916,
  "et￭": 1917,
  "arre￭": 1918,
  "rather": 1919,
  "costs": 1920,
  "sch￭": 1921,
  "ony": 1922,
  "art": 1923,
  "release": 1924,
  "fic￭": 1925,
  "trial": 1926,
  "PE￭": 1927,
  "wil￭": 1928,
  "198￭": 1929,
  "DING": 1930,
  "sign": 1931,
  "divi￭": 1932,
  "development": 1933,
  "ban": 1934,
  "everyone": 1935,
  "post": 1936,
  "ez": 1937,
  "ming": 1938,
  "cial": 1939,
  "2013": 1940,
  "ese": 1941,
  "CNN": 1942,
  "incre￭": 1943,
  "defense": 1944,
  "val": 1945,
  "cc￭": 1946,
  "Mas￭": 1947,
  "spending": 1948,
  "PO￭": 1949,
  "tin￭": 1950,
  "streng￭": 1951,
  "hor￭": 1952,
  "vement": 1953,
  "vil￭": 1954,
  "celebr￭": 1955,
  "evidence": 1956,
  "probably": 1957,
  "single": 1958,
  "hospital": 1959,
  "atten￭": 1960,
  "turned": 1961,
  "Ag￭": 1962,
  "strugg￭": 1963,
  "jour￭": 1964,
  "pres￭": 1965,
  "ges": 1966,
  "Clinton": 1967,
  "determin￭": 1968,
  "Chinese": 1969,
  "2012": 1970,
  "organiz￭": 1971,
  "ths": 1972,
  "ore￭": 1973,
  "indic￭": 1974,
  "senior": 1975,
  "fic": 1976,
  "average": 1977,
  "named": 1978,
  "ATED": 1979,
  "Minister": 1980,
  "showed": 1981,
  "pers": 1982,
  "Los": 1983,
  "high￭": 1984,
  "acy": 1985,
  "AT￭": 1986,
  "champi￭": 1987,
  "EL￭": 1988,
  "prosecu￭": 1989,
  "dist￭": 1990,
  "sa": 1991,
  "lose": 1992,
  "considered": 1993,
  "executive": 1994,
  "32": 1995,
  "buy": 1996,
  "WORLD": 1997,
  "stand￭": 1998,
  "matches": 1999,
  "pointed": 2000,
  "90": 2001,
  "ther": 2002,
  "boo￭": 2003,
  "charges": 2004,
  "compared": 2005,
  "search": 2006,
  "tried": 2007,
  "ways": 2008,
  "sing￭": 2009,
  "ey": 2010,
  "vie￭": 2011,
  "tern": 2012,
  "ung￭": 2013,
  "AGAINST": 2014,
  "yesterday": 2015,
  "THEN": 2016,
  "TE￭": 2017,
  "are￭": 2018,
  "Afghanistan": 2019,
  "groups": 2020,
  "wel￭": 2021,
  "league": 2022,
  "Bri￭": 2023,
  "cy￭": 2024,
  "Gar￭": 2025,
  "ABLE": 2026,
  "MOST": 2027,
  "certainly": 2028,
  "atic": 2029,
  "parents": 2030,
  "goalkeeper": 2031,
  "ward": 2032,
  "00": 2033,
  "Stadium": 2034,
  "io": 2035,
  "ton￭": 2036,
  "alls": 2037,
  "Her￭": 2038,
  "kind": 2039,
  "happened": 2040,
  "mem￭": 2041,
  "ven": 2042,
  "officers": 2043,
  "weekend": 2044,
  "moment": 2045,
  "worked": 2046,
  "Bush": 2047,
  "seems": 2048,
  "reco￭": 2049,
  "signed": 2050,
  "sell": 2051,
  "opportunity": 2052,
  "survi￭": 2053,
  "East": 2054,
  "BEFORE": 2055,
  "rest": 2056,
  "squad": 2057,
  "quality": 2058,
  "potential": 2059,
  "felt": 2060,
  "Germany": 2061,
  "success": 2062,
  "Group": 2063,
  "MAR￭": 2064,
  "ga": 2065,
  "date": 2066,
  "west": 2067,
  "trac￭": 2068,
  "changes": 2069,
  "DED": 2070,
  "cro￭": 2071,
  "WIB": 2072,
  "stat￭": 2073,
  "Pri￭": 2074,
  "CE": 2075,
  "space": 2076,
  "largest": 2077,
  "Department": 2078,
  "decided": 2079,
  "Juventus": 2080,
  "vic￭": 2081,
  "sal￭": 2082,
  "itself": 2083,
  "reli￭": 2084,
  "someone": 2085,
  "vehic￭": 2086,
  "draw": 2087,
  "customers": 2088,
  "shows": 2089,
  "ame": 2090,
  "Russia": 2091,
  "rights": 2092,
  "human": 2093,
  "Kar￭": 2094,
  "back￭": 2095,
  "products": 2096,
  "serious": 2097,
  "La￭": 2098,
  "hom￭": 2099,
  "SAYS": 2100,
  "raised": 2101,
  "10￭": 2102,
  "attacks": 2103,
  "shor￭": 2104,
  "PERCENT": 2105,
  "ick￭": 2106,
  "gh": 2107,
  "dies": 2108,
  "RED": 2109,
  "value": 2110,
  "penalty": 2111,
  "hur￭": 2112,
  "defeat": 2113,
  "Fi￭": 2114,
  "ight": 2115,
  "mot￭": 2116,
  "MA￭": 2117,
  "sible": 2118,
  "Bel￭": 2119,
  "standing": 2120,
  "Paul": 2121,
  "condu￭": 2122,
  "J": 2123,
  "represent￭": 2124,
  "worth": 2125,
  "anyone": 2126,
  "tom￭": 2127,
  "Te￭": 2128,
  "TION": 2129,
  "supporters": 2130,
  "tar￭": 2131,
  "Un￭": 2132,
  "kets": 2133,
  "cam￭": 2134,
  "investors": 2135,
  "cept": 2136,
  "ills": 2137,
  "MILLION": 2138,
  "pit￭": 2139,
  "far￭": 2140,
  "heart": 2141,
  "focus": 2142,
  "India": 2143,
  "step": 2144,
  "SEASON": 2145,
  "ITY": 2146,
  "confirmed": 2147,
  "talks": 2148,
  "redu￭": 2149,
  "investigation": 2150,
  "James": 2151,
  "placed": 2152,
  "tain": 2153,
  "ri": 2154,
  "than￭": 2155,
  "Police": 2156,
  "troops": 2157,
  "sent￭": 2158,
  "atives": 2159,
  "MANY": 2160,
  "issues": 2161,
  "pul￭": 2162,
  "sibility": 2163,
  "ells": 2164,
  "TA￭": 2165,
  "music": 2166,
  "consid￭": 2167,
  "zed": 2168,
  "served": 2169,
  "incident": 2170,
  "increased": 2171,
  "California": 2172,
  "environ￭": 2173,
  "target": 2174,
  "DIS￭": 2175,
  "achiev￭": 2176,
  "ater": 2177,
  "claims": 2178,
  "identi￭": 2179,
  "read": 2180,
  "2005": 2181,
  "spo￭": 2182,
  "ssed": 2183,
  "areas": 2184,
  "ris￭": 2185,
  "publi￭": 2186,
  "condition": 2187,
  "Google": 2188,
  "ads": 2189,
  "rou￭": 2190,
  "Street": 2191,
  "medical": 2192,
  "ele￭": 2193,
  "ud": 2194,
  "reti￭": 2195,
  "born": 2196,
  "debt": 2197,
  "quickly": 2198,
  "whose": 2199,
  "WAY": 2200,
  "That": 2201,
  "friend": 2202,
  "minister": 2203,
  "Do￭": 2204,
  "agency": 2205,
  "forced": 2206,
  "dead": 2207,
  "Dr": 2208,
  "hy￭": 2209,
  "spent": 2210,
  "EM￭": 2211,
  "matter": 2212,
  "ung": 2213,
  "bot￭": 2214,
  "lam￭": 2215,
  "bill": 2216,
  "changed": 2217,
  "ading": 2218,
  "compla￭": 2219,
  "scri￭": 2220,
  "GOVERNMENT": 2221,
  "As￭": 2222,
  "region": 2223,
  "couple": 2224,
  "bon￭": 2225,
  "patients": 2226,
  "75": 2227,
  "conta￭": 2228,
  "non": 2229,
  "CITY": 2230,
  "VI￭": 2231,
  "one￭": 2232,
  "figure": 2233,
  "cul￭": 2234,
  "Court": 2235,
  "33": 2236,
  "missed": 2237,
  "tional": 2238,
  "secre￭": 2239,
  "my￭": 2240,
  "Bur￭": 2241,
  "San": 2242,
  "present": 2243,
  "imp￭": 2244,
  "cash": 2245,
  "neigh￭": 2246,
  "ga￭": 2247,
  "ben￭": 2248,
  "champion": 2249,
  "ti": 2250,
  "easy": 2251,
  "AF￭": 2252,
  "pass": 2253,
  "discu￭": 2254,
  "suff￭": 2255,
  "tax￭": 2256,
  "idea": 2257,
  "moved": 2258,
  "drug": 2259,
  "ja￭": 2260,
  "mid￭": 2261,
  "analy￭": 2262,
  "pp￭": 2263,
  "clu￭": 2264,
  "PLAYERS": 2265,
  "LES": 2266,
  "SES": 2267,
  "takes": 2268,
  "insi￭": 2269,
  "ctions": 2270,
  "black": 2271,
  "appear": 2272,
  "Ge￭": 2273,
  "DE": 2274,
  "smo￭": 2275,
  "helped": 2276,
  "ordin￭": 2277,
  "themselves": 2278,
  "fast": 2279,
  "heard": 2280,
  "cho￭": 2281,
  "example": 2282,
  "investment": 2283,
  "ared": 2284,
  "gn￭": 2285,
  "compet￭": 2286,
  "aff￭": 2287,
  "CAR￭": 2288,
  "Ger￭": 2289,
  "cancer": 2290,
  "MAY": 2291,
  "tiv￭": 2292,
  "ets": 2293,
  "Tor￭": 2294,
  "tas￭": 2295,
  "Republican": 2296,
  "Congress": 2297,
  "MAKE": 2298,
  "LING": 2299,
  "lying": 2300,
  "im": 2301,
  "rise": 2302,
  "dings": 2303,
  "administration": 2304,
  "inside": 2305,
  "ject": 2306,
  "loc￭": 2307,
  "ov￭": 2308,
  "cause": 2309,
  "regu￭": 2310,
  "OUS": 2311,
  "sil￭": 2312,
  "project": 2313,
  "GO": 2314,
  "personal": 2315,
  "clubs": 2316,
  "allowed": 2317,
  "chi￭": 2318,
  "sou￭": 2319,
  "conditions": 2320,
  "agreed": 2321,
  "ened": 2322,
  "additional": 2323,
  "midfielder": 2324,
  "website": 2325,
  "ma": 2326,
  "stro￭": 2327,
  "nuclear": 2328,
  "defin￭": 2329,
  "WHILE": 2330,
  "PER￭": 2331,
  "cting": 2332,
  "TO￭": 2333,
  "MADE": 2334,
  "lor￭": 2335,
  "PS": 2336,
  "EVEN": 2337,
  "poin￭": 2338,
  "WELL": 2339,
  "enjo￭": 2340,
  "DAY": 2341,
  "production": 2342,
  "equi￭": 2343,
  "arri￭": 2344,
  "sold": 2345,
  "DOWN": 2346,
  "aching": 2347,
  "Red": 2348,
  "kick": 2349,
  "Israel": 2350,
  "#￭": 2351,
  "ep": 2352,
  "BU￭": 2353,
  "McCain": 2354,
  "starting": 2355,
  "HA￭": 2356,
  "expect": 2357,
  "television": 2358,
  "zens": 2359,
  "DID": 2360,
  "ENT": 2361,
  "ements": 2362,
  "hopes": 2363,
  "broad￭": 2364,
  "exp￭": 2365,
  "calls": 2366,
  "demand": 2367,
  "BI￭": 2368,
  "throughout": 2369,
  "closed": 2370,
  "dit￭": 2371,
  "ask": 2372,
  "ink": 2373,
  "heal￭": 2374,
  "ano": 2375,
  "mor￭": 2376,
  "recently": 2377,
  "reach": 2378,
  "tem￭": 2379,
  "charge": 2380,
  "rap￭": 2381,
  "34": 2382,
  "wasn": 2383,
  "budget": 2384,
  "Pakistan": 2385,
  "reta￭": 2386,
  "reached": 2387,
  "asing": 2388,
  "sele￭": 2389,
  "efforts": 2390,
  "HOW": 2391,
  "Mil￭": 2392,
  "swe￭": 2393,
  "Mourinho": 2394,
  "regi￭": 2395,
  "SINCE": 2396,
  "stock": 2397,
  "explo￭": 2398,
  "SA": 2399,
  "sters": 2400,
  "van": 2401,
  "lives": 2402,
  "watch": 2403,
  "Sam￭": 2404,
  "happen": 2405,
  "charged": 2406,
  "IL￭": 2407,
  "depen￭": 2408,
  "certain": 2409,
  "onally": 2410,
  "operation": 2411,
  "COM￭": 2412,
  "ports": 2413,
  "TE": 2414,
  "users": 2415,
  "Americans": 2416,
  "wrote": 2417,
  "ut": 2418,
  "followed": 2419,
  "lin": 2420,
  "han": 2421,
  "tell": 2422,
  "member": 2423,
  "fun￭": 2424,
  "VER￭": 2425,
  "wrong": 2426,
  "created": 2427,
  "source": 2428,
  "returned": 2429,
  "Mat￭": 2430,
  "OFF": 2431,
  "lied": 2432,
  "La": 2433,
  "questions": 2434,
  "Val￭": 2435,
  "judge": 2436,
  "2017": 2437,
  "lations": 2438,
  "Bank": 2439,
  "bra￭": 2440,
  "positive": 2441,
  "tain￭": 2442,
  "POLICE": 2443,
  "crow￭": 2444,
  "trade": 2445,
  "origin￭": 2446,
  "PSSI": 2447,
  "Fo￭": 2448,
  "At￭": 2449,
  "appeared": 2450,
  "thousands": 2451,
  "polit￭": 2452,
  "reg￭": 2453,
  "ain￭": 2454,
  "runs": 2455,
  "ssi￭": 2456,
  "GOOD": 2457,
  "miles": 2458,
  "ising": 2459,
  "ara": 2460,
  "2004": 2461,
  "organ￭": 2462,
  "Bal￭": 2463,
  "THROUGH": 2464,
  "thro￭": 2465,
  "ging": 2466,
  "SECOND": 2467,
  "rep￭": 2468,
  "Pol￭": 2469,
  "part￭": 2470,
  "rules": 2471,
  "super￭": 2472,
  "growing": 2473,
  "giving": 2474,
  "ALS": 2475,
  "tournament": 2476,
  "separ￭": 2477,
  "host": 2478,
  "rates": 2479,
  "Messi": 2480,
  "Ronaldo": 2481,
  "included": 2482,
  "class": 2483,
  "bul￭": 2484,
  "income": 2485,
  "English": 2486,
  "eli￭": 2487,
  "injured": 2488,
  "sy": 2489,
  "tered": 2490,
  "berg": 2491,
  "agreement": 2492,
  "docu￭": 2493,
  "_￭": 2494,
  "firm": 2495,
  "nel": 2496,
  "suffered": 2497,
  "mark": 2498,
  "treatment": 2499,
  "AB￭": 2500,
  "ement": 2501,
  "ble￭": 2502,
  "Italy": 2503,
  "ctor": 2504,
  "na￭": 2505,
  "negoti￭": 2506,
  "lear￭": 2507,
  "UNITED": 2508,
  "36": 2509,
  "ATIONS": 2510,
  "gone": 2511,
  "MS": 2512,
  "Persib": 2513,
  "ala￭": 2514,
  "FE￭": 2515,
  "sn￭": 2516,
  "mer": 2517,
  "itive": 2518,
  "CK": 2519,
  "Am￭": 2520,
  "appear￭": 2521,
  "las": 2522,
  "transfer": 2523,
  "ams": 2524,
  "International": 2525,
  "card": 2526,
  "ome": 2527,
  "General": 2528,
  "charac￭": 2529,
  "interview": 2530,
  "quoted": 2531,
  "threat￭": 2532,
  "practice": 2533,
  "qui￭": 2534,
  "box": 2535,
  "ave": 2536,
  "German": 2537,
  "sex": 2538,
  "hou￭": 2539,
  "critic￭": 2540,
  "states": 2541,
  "ino": 2542,
  "cast": 2543,
  "interest￭": 2544,
  "whole": 2545,
  "residents": 2546,
  "wards": 2547,
  "ot": 2548,
  "ped": 2549,
  "tw￭": 2550,
  "cannot": 2551,
  "violence": 2552,
  "create": 2553,
  "anim￭": 2554,
  "Fe￭": 2555,
  "County": 2556,
  "mist￭": 2557,
  "ly￭": 2558,
  "straight": 2559,
  "looks": 2560,
  "ole￭": 2561,
  "sense": 2562,
  "ef": 2563,
  "DU￭": 2564,
  "don￭": 2565,
  "build": 2566,
  "session": 2567,
  "ba": 2568,
  "gain￭": 2569,
  "execu￭": 2570,
  "either": 2571,
  "huge": 2572,
  "Pre￭": 2573,
  "Spain": 2574,
  "iling": 2575,
  "West￭": 2576,
  "prison": 2577,
  "looked": 2578,
  "CU￭": 2579,
  "hon￭": 2580,
  "funds": 2581,
  "WEEK": 2582,
  "accoun￭": 2583,
  "covered": 2584,
  "Den￭": 2585,
  "schools": 2586,
  "stu￭": 2587,
  "Bor￭": 2588,
  "opening": 2589,
  "ror": 2590,
  "access": 2591,
  "invol￭": 2592,
  "37": 2593,
  "rely": 2594,
  "Democrats": 2595,
  "vision": 2596,
  "Cas￭": 2597,
  "knowle￭": 2598,
  "terms": 2599,
  "abu￭": 2600,
  "Ver￭": 2601,
  "WHERE": 2602,
  "bia": 2603,
  "store": 2604,
  "dar￭": 2605,
  "emer￭": 2606,
  "suppor￭": 2607,
  "ko￭": 2608,
  "cation": 2609,
  "effort": 2610,
  "Italian": 2611,
  "Cha￭": 2612,
  "Korea": 2613,
  "impact": 2614,
  "tough": 2615,
  "challeng￭": 2616,
  "pping": 2617,
  "MENTS": 2618,
  "HOME": 2619,
  "surve￭": 2620,
  "parties": 2621,
  "AP￭": 2622,
  "xed": 2623,
  "significant": 2624,
  "ased": 2625,
  "Senate": 2626,
  "opened": 2627,
  "ANY": 2628,
  "revenue": 2629,
  "HOWEVER": 2630,
  "ep￭": 2631,
  "forec￭": 2632,
  "trading": 2633,
  "shire": 2634,
  "PRESIDENT": 2635,
  "Fin￭": 2636,
  "SHOULD": 2637,
  "travel": 2638,
  "safety": 2639,
  "55": 2640,
  "ships": 2641,
  "ena": 2642,
  "len￭": 2643,
  "dered": 2644,
  "la": 2645,
  "arti￭": 2646,
  "sm￭": 2647,
  "finals": 2648,
  "TOLD": 2649,
  "COM": 2650,
  "domin￭": 2651,
  "squ￭": 2652,
  "ety": 2653,
  "od￭": 2654,
  "ish￭": 2655,
  "unded": 2656,
  "plo￭": 2657,
  "true": 2658,
  "alone": 2659,
  "kers": 2660,
  "sis": 2661,
  "finished": 2662,
  "serv￭": 2663,
  "emp￭": 2664,
  "NO￭": 2665,
  "dollars": 2666,
  "Mid￭": 2667,
  "cher": 2668,
  "Cu￭": 2669,
  "Dev￭": 2670,
  "mainta￭": 2671,
  "living": 2672,
  "OLD": 2673,
  "homes": 2674,
  "mit": 2675,
  "tage": 2676,
  "facil￭": 2677,
  "challenge": 2678,
  "pretty": 2679,
  "Bla￭": 2680,
  "wed": 2681,
  "range": 2682,
  "jects": 2683,
  "Hol￭": 2684,
  "goes": 2685,
  "details": 2686,
  "hour": 2687,
  "PRE￭": 2688,
  "Ko￭": 2689,
  "double": 2690,
  "itors": 2691,
  "believes": 2692,
  "shing": 2693,
  "38": 2694,
  "popular": 2695,
  "tment": 2696,
  "studi￭": 2697,
  "ases": 2698,
  "repe￭": 2699,
  "was￭": 2700,
  "prin￭": 2701,
  "above": 2702,
  "secu￭": 2703,
  "opposition": 2704,
  "LEAGUE": 2705,
  "hal￭": 2706,
  "Por￭": 2707,
  "lay": 2708,
  "some￭": 2709,
  "300": 2710,
  "Mal￭": 2711,
  "BEING": 2712,
  "20￭": 2713,
  "What": 2714,
  "ans￭": 2715,
  "MENT": 2716,
  "stra￭": 2717,
  "mean": 2718,
  "San￭": 2719,
  "applic￭": 2720,
  "aging": 2721,
  "nal": 2722,
  "audi￭": 2723,
  "alist": 2724,
  "Indonesian": 2725,
  "isn": 2726,
  "understand": 2727,
  "El￭": 2728,
  "accused": 2729,
  "pun￭": 2730,
  "circu￭": 2731,
  "fas￭": 2732,
  "numbers": 2733,
  "ries": 2734,
  "ece": 2735,
  "LA": 2736,
  "center": 2737,
  "sle￭": 2738,
  "knew": 2739,
  "aches": 2740,
  "cour￭": 2741,
  "else": 2742,
  "DO￭": 2743,
  "TAKE": 2744,
  "port￭": 2745,
  "tech￭": 2746,
  "central": 2747,
  "scienti￭": 2748,
  "follow": 2749,
  "wr￭": 2750,
  "Australia": 2751,
  "STS": 2752,
  "HO￭": 2753,
  "onship": 2754,
  "predic￭": 2755,
  "families": 2756,
  "Sal￭": 2757,
  "tan￭": 2758,
  "presidential": 2759,
  "￭&￭": 2760,
  "cky": 2761,
  "stitu￭": 2762,
  "65": 2763,
  "white": 2764,
  "parti￭": 2765,
  "poli￭": 2766,
  "Ed￭": 2767,
  "fle￭": 2768,
  "LU￭": 2769,
  "hop￭": 2770,
  "Pi￭": 2771,
  "operating": 2772,
  "show￭": 2773,
  "Park": 2774,
  "SON": 2775,
  "When": 2776,
  "improve": 2777,
  "tory": 2778,
  "levels": 2779,
  "ment￭": 2780,
  "anti": 2781,
  "One": 2782,
  "dg￭": 2783,
  "eas￭": 2784,
  "save": 2785,
  "ori￭": 2786,
  "KS": 2787,
  "nu￭": 2788,
  "vac￭": 2789,
  "SAY": 2790,
  "THINK": 2791,
  "PER": 2792,
  "bing": 2793,
  "sist￭": 2794,
  "defender": 2795,
  "communic￭": 2796,
  "42": 2797,
  "Ye￭": 2798,
  "assist￭": 2799,
  "analysts": 2800,
  "ery": 2801,
  "confidence": 2802,
  "join": 2803,
  "offered": 2804,
  "antly": 2805,
  "Africa": 2806,
  "complete": 2807,
  "YOUR": 2808,
  "fighting": 2809,
  "PLAY": 2810,
  "ome￭": 2811,
  "die": 2812,
  "Tri￭": 2813,
  "Ru￭": 2814,
  "happen￭": 2815,
  "sci￭": 2816,
  "graph￭": 2817,
  "manufac￭": 2818,
  "dropped": 2819,
  "extrem￭": 2820,
  "allow": 2821,
  "sup￭": 2822,
  "Cap￭": 2823,
  "NEXT": 2824,
  "STA￭": 2825,
  "explained": 2826,
  "sex￭": 2827,
  "cover": 2828,
  "COMPANY": 2829,
  "uk￭": 2830,
  "St": 2831,
  "conne￭": 2832,
  "scor￭": 2833,
  "run￭": 2834,
  "gres￭": 2835,
  "ide￭": 2836,
  "fr￭": 2837,
  "op": 2838,
  "48": 2839,
  "blood": 2840,
  "attrac￭": 2841,
  "anced": 2842,
  "INE": 2843,
  "porting": 2844,
  "meas￭": 2845,
  "jum￭": 2846,
  "EN": 2847,
  "scheduled": 2848,
  "events": 2849,
  "tent": 2850,
  "Democratic": 2851,
  "dom": 2852,
  "Inter": 2853,
  "pain￭": 2854,
  "figures": 2855,
  "CT": 2856,
  "THESE": 2857,
  "common": 2858,
  "response": 2859,
  "George": 2860,
  "struc￭": 2861,
  "amount": 2862,
  "CTION": 2863,
  "44": 2864,
  "FOUR": 2865,
  "contrac￭": 2866,
  "econom￭": 2867,
  "DON": 2868,
  "DA￭": 2869,
  "suspe￭": 2870,
  "eping": 2871,
  "introdu￭": 2872,
  "scre￭": 2873,
  "network": 2874,
  "WANT": 2875,
  "jec￭": 2876,
  "adi￭": 2877,
  "via": 2878,
  "Company": 2879,
  "operations": 2880,
  "message": 2881,
  "PRI￭": 2882,
  "Smith": 2883,
  "encour￭": 2884,
  "Sha￭": 2885,
  "aded": 2886,
  "activ￭": 2887,
  "All": 2888,
  "cent￭": 2889,
  "gold": 2890,
  "chairman": 2891,
  "PU￭": 2892,
  "successful": 2893,
  "advantage": 2894,
  "jected": 2895,
  "maybe": 2896,
  "account": 2897,
  "ari": 2898,
  "lows": 2899,
  "benef￭": 2900,
  "joined": 2901,
  "losing": 2902,
  "wid￭": 2903,
  "secur￭": 2904,
  "nam￭": 2905,
  "WORK": 2906,
  "Air￭": 2907,
  "prepar￭": 2908,
  "Angeles": 2909,
  "Ram￭": 2910,
  "officer": 2911,
  "perhaps": 2912,
  "track": 2913,
  "SO￭": 2914,
  "present￭": 2915,
  "recor￭": 2916,
  "CTED": 2917,
  "Jones": 2918,
  "afternoon": 2919,
  "39": 2920,
  "sometimes": 2921,
  "vices": 2922,
  "relationship": 2923,
  "zz￭": 2924,
  "built": 2925,
  "cel￭": 2926,
  "aid": 2927,
  "Texas": 2928,
  "revealed": 2929,
  "sector": 2930,
  "Spe￭": 2931,
  "victims": 2932,
  "tron￭": 2933,
  "47": 2934,
  "Wh￭": 2935,
  "HAR￭": 2936,
  "appar￭": 2937,
  "attention": 2938,
  "comm￭": 2939,
  "GMT": 2940,
  "bility": 2941,
  "Sur￭": 2942,
  "ef￭": 2943,
  "suit": 2944,
  "ories": 2945,
  "ood": 2946,
  "Russian": 2947,
  "contribu￭": 2948,
  "lo": 2949,
  "profit": 2950,
  "SEE": 2951,
  "itional": 2952,
  "prime": 2953,
  "declined": 2954,
  "primar￭": 2955,
  "vered": 2956,
  "Johnson": 2957,
  "2003": 2958,
  "bit￭": 2959,
  "itions": 2960,
  "LESS": 2961,
  "Char￭": 2962,
  "GU￭": 2963,
  "yn￭": 2964,
  "GE￭": 2965,
  "sem￭": 2966,
  "ANT": 2967,
  "Cam￭": 2968,
  "contact": 2969,
  "won￭": 2970,
  "Inc": 2971,
  "hands": 2972,
  "pose": 2973,
  "va": 2974,
  "sale": 2975,
  "gest": 2976,
  "dged": 2977,
  "usually": 2978,
  "mobile": 2979,
  "RU￭": 2980,
  "ye": 2981,
  "Spanish": 2982,
  "accep￭": 2983,
  "STATE": 2984,
  "FI￭": 2985,
  "ady": 2986,
  "#": 2987,
  "MP￭": 2988,
  "spread": 2989,
  "published": 2990,
  "employees": 2991,
  "daughter": 2992,
  "cuts": 2993,
  "CH": 2994,
  "Web": 2995,
  "announ￭": 2996,
  "MUCH": 2997,
  "denied": 2998,
  "described": 2999,
  "Em￭": 3000,
  "voters": 3001,
  "stand": 3002,
  "sco￭": 3003,
  "ai": 3004,
  "Sa￭": 3005,
  "http": 3006,
  "lated": 3007,
  "prem￭": 3008,
  "simply": 3009,
  "AU￭": 3010,
  "education": 3011,
  "comfor￭": 3012,
  "trip": 3013,
  "fel￭": 3014,
  "Can￭": 3015,
  "bled": 3016,
  "sto￭": 3017,
  "ur": 3018,
  "expe￭": 3019,
  "tual": 3020,
  "ple": 3021,
  "49": 3022,
  "emo￭": 3023,
  "emy": 3024,
  "HE￭": 3025,
  "proce￭": 3026,
  "views": 3027,
  "deta￭": 3028,
  "sides": 3029,
  "seconds": 3030,
  "poor": 3031,
  "tel": 3032,
  "sequ￭": 3033,
  "lou￭": 3034,
  "Pat￭": 3035,
  "emplo￭": 3036,
  "ute": 3037,
  "THOSE": 3038,
  "concerns": 3039,
  "lay￭": 3040,
  "Bas￭": 3041,
  "ger￭": 3042,
  "recom￭": 3043,
  "atures": 3044,
  "various": 3045,
  "directly": 3046,
  "alized": 3047,
  "caused": 3048,
  "fund": 3049,
  "18￭": 3050,
  "associ￭": 3051,
  "lions": 3052,
  "Wat￭": 3053,
  "vil": 3054,
  "confi￭": 3055,
  "197￭": 3056,
  "nomin￭": 3057,
  "aker": 3058,
  "ods": 3059,
  "manag￭": 3060,
  "DER": 3061,
  "Ric￭": 3062,
  "ends": 3063,
  "ops": 3064,
  "lit￭": 3065,
  "Apple": 3066,
  "ko": 3067,
  "Eas￭": 3068,
  "fir￭": 3069,
  "deal￭": 3070,
  "choice": 3071,
  "talking": 3072,
  "ero": 3073,
  "TER": 3074,
  "FT": 3075,
  "Gol￭": 3076,
  "tran￭": 3077,
  "particularly": 3078,
  "Wil￭": 3079,
  "Mis￭": 3080,
  "ID": 3081,
  "nings": 3082,
  "Mark": 3083,
  "product": 3084,
  "Wi￭": 3085,
  "pon￭": 3086,
  "beg￭": 3087,
  "41": 3088,
  "kept": 3089,
  "soci￭": 3090,
  "Center": 3091,
  "highest": 3092,
  "milit￭": 3093,
  "DURING": 3094,
  "sea": 3095,
  "wers": 3096,
  "Si￭": 3097,
  "GOING": 3098,
  "believed": 3099,
  "Facebook": 3100,
  "conclu￭": 3101,
  "passed": 3102,
  "successfully": 3103,
  "preci￭": 3104,
  "ought": 3105,
  "weap￭": 3106,
  "husband": 3107,
  "lands": 3108,
  "holi￭": 3109,
  "Vi￭": 3110,
  "ola￭": 3111,
  "leaving": 3112,
  "continues": 3113,
  "influ￭": 3114,
  "disease": 3115,
